{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"ou":265,"Ġw":266,"Ġthe":267,"re":268,"Ġs":269,"ha":270,"on":271,"er":272,"nd":273,"Ġb":274,"it":275,"Ġm":276,"is":277,"Ġc":278,"Ġo":279,"Ġd":280,"Ġf":281,"ing":282,"Ġto":283,"ll":284,"Ġy":285,"ed":286,"or":287,"Ġyou":288,"an":289,"en":290,"es":291,"hat":292,"Ġp":293,"Ġg":294,"Ġl":295,"Ġand":296,"Ġof":297,"ar":298,"as":299,"Ġin":300,"Ġn":301,"ĠI":302,"om":303,"at":304,"Ġhe":305,"ow":306,"Ġh":307,"ot":308,"Ġha":309,"'s":310,"ve":311,"le":312,"Ġit":313,"Ġth":314,"ay":315,"et":316,"Ġthat":317,"Ġon":318,"ic":319,"us":320,"Ġbe":321,"gh":322,"id":323,"ld":324,"ut":325,"Ġe":326,"Ġwe":327,"Ġwas":328,"al":329,"Ġis":330,"oo":331,"im":332,"'t":333,"ke":334,"ac":335,"ver":336,"Ġre":337,"ght":338,"Ġfor":339,"ly":340,"..":341,"ad":342,"se":343,"ri":344,"ent":345,"ir":346,"Ġst":347,"ion":348,"Ġu":349,"Ġdo":350,"out":351,"am":352,"Ġk":353,"Ġme":354,"ith":355,"st":356,"The":357,"ro":358,"âĢ":359,"Ġwith":360,"ĠĊ":361,"ĠM":362,"her":363,"Ġan":364,"ĠS":365,"ome":366,"Ġas":367,"all":368,"ould":369,"Ġse":370,"Ġnot":371,"ea":372,"Ġwh":373,"Ġli":374,"ĠA":375,"ch":376,"Ġgo":377,"Ġhave":378,"ur":379,"ill":380,"Ġat":381,"and":382,"ter":383,"ĠC":384,"Ġkn":385,"ce":386,"ĠB":387,"Ġthis":388,"ust":389,"if":390,"ell":391,"Ġhis":392,"ĠH":393,"ant":394,"Ġher":395,"Ġknow":396,"Ġare":397,"ct":398,"ĠĠ":399,"Ġthey":400,"Ġhad":401,"il":402,"Ġj":403,"Ġr":404,"Ġso":405,"un":406,"ain":407,"Ġshe":408,"Ġyour":409,"Ġup":410,"Ġne":411,"Ġmy":412,"You":413,"Ġone":414,"ĠT":415,"...":416,"ore":417,"ook":418,"Ġdon":419,"Ġcan":420,"pp":421,"ie":422,"Ġall":423,"Ġthere":424,"Ġsa":425,"Ġwhat":426,"our":427,"th":428,"Ġ\"":429,"ight":430,"Ġhim":431,"eah":432,"Ġsh":433,"um":434,"ge":435,"rom":436,"Ġwhe":437,"Ġbut":438,"Ġde":439,"Ġab":440,"op":441,"ood":442,"ab":443,"Ġout":444,"ĠW":445,"Ġlike":446,"ry":447,"art":448,"ess":449,"ink":450,"ack":451,"ul":452,"ake":453,"ĠP":454,"very":455,"ĠD":456,"'re":457,"ck":458,"red":459,"el":460,"ol":461,"han":462,"Ġget":463,"Ġfrom":464,"Ġwere":465,"'m":466,"Ġsu":467,"qu":468,"Ġal":469,"ĠThe":470,"Ġsee":471,"Ġno":472,"Ġpl":473,"Ġdid":474,"est":475,"Ġor":476,"right":477,"ĠG":478,"one":479,"ation":480,"Ġthem":481,"ind":482,"ers":483,"ig":484,"ĠF":485,"itt":486,"ound":487,"ĠJ":488,"Ġabout":489,"os":490,"ĠL":491,"ame":492,"--":493,"Ġby":494,"Ġsaid":495,"xx":496,"ist":497,"ra":498,"Ġwould":499,"ong":500,"ally":501,"ard":502,"Ġjust":503,"Ġthink":504,"Ġwor":505,"Ġsome":506,"Ġcom":507,"res":508,"Ġus":509,"ĠR":510,"ive":511,"Ġ1":512,"ast":513,"Ġhere":514,"nt":515,"Ġgot":516,"Ġcon":517,"Ġwant":518,"Ġif":519,"own":520,"Ġsp":521,"ak":522,"'ll":523,"ate":524,"na":525,"Ġex":526,"ĠN":527,"oh":528,"Ġany":529,".\"":530,"It":531,"Ġlook":532,"Ġwho":533,"Ġv":534,"ap":535,"em":536,"ime":537,"ich":538,"ven":539,"ort":540,"fe":541,"Ġman":542,"ough":543,"Ġwill":544,"ĠE":545,"Ġer":546,"ep":547,"Ġwhen":548,"here":549,"ice":550,"âĢĻ":551,"od":552,"ous":553,"Ġsay":554,"hing":555,"ĠO":556,"ick":557,"Ġright":558,"âĢľ":559,"other":560,"Ġint":561,"you":562,"Ġthen":563,"Ġnow":564,"ear":565,"ittle":566,"Ġbeen":567,"Ġtw":568,"ag":569,"use":570,"Ġpro":571,"Ġcould":572,"ĠĠĠĠ":573,"ther":574,"ine":575,"lf":576,"way":577,"Ġtime":578,"He":579,"âĢĿ":580,"ide":581,",\"":582,"'ve":583,"are":584,"Ġag":585,"Ġlittle":586,"Ġlo":587,"no":588,"Ġbo":589,"ber":590,"What":591,"hi":592,"kay":593,"Ġback":594,"Ġtr":595,"Ġ2":596,"And":597,"Ġvery":598,"what":599,"Ġwhich":600,"Ġdown":601,"Ġgoing":602,"Ġgood":603,"Ġqu":604,"ies":605,"ace":606,"end":607,"Ġtoo":608,"ose":609,"Ġover":610,"ause":611,"Yeah":612,"Ġar":613,"Ġmore":614,"Ġoff":615,"Ġtheir":616,"Ġcl":617,"ite":618,"ree":619,"Oh":620,"ĠHe":621,"Ġhas":622,"Ġfe":623,"ity":624,"Ġthing":625,"au":626,"Ġother":627,"Ġaf":628,"ost":629,"].":630,"No":631,"reat":632,"ure":633,"Ġro":634,"we":635,"yeah":636,"Ġcome":637,"Ġtwo":638,"Ġput":639,"Ġbr":640,"ought":641,"Ġle":642,"ment":643,"cause":644,"Ġpe":645,"alk":646,"Ġgr":647,"Ġam":648,"omet":649,"ish":650,"Ġbl":651,"hed":652,"We":653,"ft":654,"xxx":655,"Ġinto":656,"ud":657,"ond":658,"urn":659,"Ġway":660,"iss":661,"Ġhow":662,"Ġthan":663,"ĠIt":664,"ect":665,"age":666,"ase":667,"hy":668,"ble":669,"ty":670,"Ġ[":671,"Ġ(":672,"uh":673,"the":674,"that":675,"Ġagain":676,"ĠK":677,"ving":678,"uck":679,"That":680,"Ġen":681,"ass":682,"uch":683,"Well":684,"ople":685,"ue":686,"self":687,"Ġtake":688,"so":689,"Ġmake":690,"Ġwell":691,"But":692,"onna":693,"Ġco":694,"ade":695,"Ġwork":696,"Ġsomet":697,"orn":698,"Ġday":699,"Ġwhere":700,"Ġmean":701,"ved":702,"Yes":703,"Ġshould":704,"Ġtell":705,"Ġour":706,"ire":707,"irst":708,"Ġplay":709,"ather":710,"act":711,"pt":712,"Ġgonna":713,"Ġ20":714,"ves":715,"ps":716,"pl":717,"ho":718,"my":719,"Ġpeople":720,"Ġmuch":721,"ian":722,"Ġlet":723,"ren":724,"fore":725,"ull":726,"be":727,"ount":728,"Ġneed":729,"his":730,"ĠMr":731,"Ġun":732,"Ġ'":733,"Ġafter":734,"Ġevery":735,"Ġcall":736,"Ġ19":737,"ress":738,"wn":739,"Ġhand":740,"ise":741,"nder":742,"Ġdoes":743,"Ġbet":744,"HI":745,"Ġonly":746,"ary":747,"Ġpart":748,"yes":749,"thing":750,"ci":751,"Ġfirst":752,"?\"":753,"per":754,"ile":755,"te":756,"har":757,"ff":758,"ady":759,"Ġpo":760,"ater":761,"Ġfl":762,"able":763,"ord":764,"Ġthr":765,"Ġpre":766,"Ġgu":767,"ang":768,"Ġreally":769,"Ġdidn":770,"ĠU":771,"Ġyear":772,"Ġsomething":773,"ach":774,"cc":775,"Ġpr":776,"Ġboy":777,"ting":778,"Ġsc":779,"ng":780,"So":781,"ance":782,"irl":783,"ark":784,"'d":785,"Ġmade":786,"Ġlong":787,"Ġmo":788,"ia":789,"Ġbefore":790,"Ġcar":791,"Ġhapp":792,"Ġdis":793,"ouse":794,"Ġxxx":795,"Ġad":796,"les":797,"Ġtalk":798,"Ġim":799,"Ġnever":800,"Ġask":801,"Ġke":802,"Ġunder":803,"int":804,"ru":805,"iz":806,"ne":807,"ool":808,"Ġthese":809,"Ġrem":810,"Ġthought":811,"Ġsm":812,"ĠSt":813,"Ġaway":814,"Ġsec":815,"Ġbecause":816,"ody":817,"Ġold":818,"Ġwent":819,"get":820,"mer":821,"Ġwr":822,"Ġper":823,"ew":824,"cl":825,"day":826,"Ġgirl":827,"Ġte":828,"ence":829,"Ġcame":830,"Ġfo":831,"ful":832,"Ġcomp":833,"ated":834,"Ġsha":835,"ory":836,"av":837,"Ġchi":838,"hen":839,"Ġmust":840,"ied":841,"HE":842,"gg":843,"Ġeven":844,"Ġgreat":845,"ions":846,"ward":847,"pe":848,"Ġapp":849,"ah":850,"Ġact":851,"Ġhel":852,"ried":853,"tain":854,"ict":855,"where":856,"¿½":857,"ï¿½":858,"Ġthree":859,"riend":860,"Ġthose":861,"Ġchild":862,"do":863,"Ġmay":864,"ĠShe":865,"âĻ":866,"atch":867,"ks":868,"Ġlove":869,"Ġturn":870,"Ġhome":871,"Ġdoing":872,"ious":873,"hes":874,"Ġthings":875,"ub":876,"âĻª":877,"Ġch":878,"ob":879,"ix":880,"ave":881,"okay":882,"Ġfind":883,"augh":884,"ĠY":885,"OT":886,"Ġthrough":887,"Ġnew":888,"oy":889,"ily":890,"Ġgive":891,"She":892,"ons":893,"ens":894,"They":895,"Ġhead":896,"ĠV":897,".âĢĿ":898,"ock":899,"Ġlast":900,"lease":901,"Ġstill":902,"ĠĠĠĠĠĠĠĠ":903,"ait":904,"anna":905,"Ġsl":906,"Ġcr":907,"Ġlea":908,"Ġres":909,"Ġhouse":910,"man":911,"Ġbig":912,"ors":913,"Ġhelp":914,"Ġstart":915,"ĠâĢľ":916,"Ġerm":917,"Ġmight":918,"Ġdone":919,"IN":920,"Ġtry":921,"ĠYou":922,"Ġbit":923,"ip":924,"Ġbel":925,"This":926,"med":927,"ings":928,"Ġnight":929,"ened":930,"Ġchan":931,"Ġfeel":932,"ign":933,"og":934,"und":935,"air":936,"ath":937,"ER":938,"aking":939,"hm":940,"Ġmother":941,"Ġanother":942,"ms":943,"but":944,"Ġcont":945,"There":946,"igh":947,"ny":948,"old":949,"Ġmany":950,"oss":951,"Ġalso":952,"Ġbu":953,"xt":954,"oney":955,"Ġcour":956,"Ġown":957,"Ġhar":958,"ail":959,"ans":960,"ild":961,"Ġfriend":962,"ling":963,"Ġkind":964,"body":965,"Ġmin":966,"ually":967,"Ġ.":968,"aw":969,"Ġwon":970,"Ġname":971,"Ġlife":972,"How":973,"ult":974,"Ġuh":975,"Ġsuch":976,"ever":977,"orry":978,"there":979,"Ġche":980,"Ġser":981,"ĠIn":982,"ars":983,"Ġstr":984,"Ġdif":985,"Ġgl":986,"Ġwhy":987,"Ġshow":988,"ways":989,"Ġplace":990,"Ġfound":991,"Ġlot":992,"Ġbetter":993,"up":994,"Ġsure":995,"If":996,"ĠCh":997,"CHI":998,"ee":999,"Ġbeing":1000,"Ġmom":1001,"Ġkeep":1002,"Ġatt":1003,"Ġop":1004,"aby":1005,"Ġwanna":1006,"Ġyears":1007,"Ġcare":1008,"Ġanything":1009,"dy":1010,"Ġmost":1011,"iv":1012,"Ġbook":1013,"Ġend":1014,"anc":1015,"port":1016,"Ġrec":1017,"Ġcha":1018,"00":1019,"led":1020,"Ġdes":1021,"ove":1022,"side":1023,"In":1024,"Ġsupp":1025,"Ġused":1026,"Ġtold":1027,"well":1028,"Do":1029,"li":1030,"akes":1031,"Ġcomm":1032,"oth":1033,"Ġcount":1034,"rest":1035,"Ġeat":1036,"ning":1037,"!\"":1038,"Ġwhile":1039,"come":1040,"Ġaround":1041,".]":1042,"chool":1043,"Ġel":1044,",âĢĿ":1045,"ys":1046,"Ġsame":1047,"----":1048,"imes":1049,"Ġcalled":1050,"let":1051,"Ġits":1052,"row":1053,"Why":1054,"ye":1055,"Ġalways":1056,"ember":1057,"als":1058,"not":1059,"AN":1060,"ank":1061,"rent":1062,"atter":1063,"ple":1064,"Ġfour":1065,"land":1066,"Ġokay":1067,"Ġfather":1068,"Ġroom":1069,"Ġquite":1070,"Ġleft":1071,"ute":1072,"Ġword":1073,"Ġrun":1074,"orm":1075,"can":1076,"OU":1077,"Ġfar":1078,"hank":1079,"ĠThey":1080,"Ġset":1081,"Ġyes":1082,"ness":1083,"pect":1084,"ates":1085,"ss":1086,"ations":1087,"Now":1088,"Ġyeah":1089,"Ġhard":1090,"Ġacc":1091,"Ġnext":1092,"Ġmen":1093,"Ġmoney":1094,"ition":1095,"ince":1096,"uc":1097,"Ġear":1098,"Ġsaw":1099,"Ġcourse":1100,"ident":1101,"Ġface":1102,"Ġcle":1103,"AT":1104,"Okay":1105,"aught":1106,"Ġtook":1107,"laugh":1108,"Ġnice":1109,"ical":1110,"Ġpres":1111,"Ġbre":1112,"Don":1113,"Ġwater":1114,"ner":1115,"ret":1116,"Ġbeg":1117,"Ġmon":1118,"Ġbus":1119,"Ġfin":1120,"Ġever":1121,"Ġisn":1122,"pped":1123,"ung":1124,"Ġschool":1125,"Ġ_":1126,"Ġdoesn":1127,"Ġsit":1128,"Ġbaby":1129,"Ġpol":1130,"huh":1131,"Ġ201":1132,"Ġwait":1133,"Ġelse":1134,"Ġsw":1135,"Ġenough":1136,"oun":1137,"ction":1138,"ream":1139,"Ġwee":1140,"ĠBut":1141,"Ġasked":1142,"Ġac":1143,"Ġob":1144,"Ġupon":1145,"bab":1146,"ĠBr":1147,"Ġpoint":1148,"Ġpret":1149,"ĠUn":1150,"Ġgi":1151,"look":1152,"oc":1153,"ĠAnd":1154,"ĠTHE":1155,"Ġthough":1156,"ph":1157,"Ġunt":1158,"Ġdist":1159,"der":1160,"Ġdiffe":1161,"ta":1162,"Ġyoung":1163,"Ġreal":1164,"Ġsur":1165,"Ġwar":1166,"now":1167,"orning":1168,"Ġread":1169,"Ġind":1170,"Ġwom":1171,"Ġfew":1172,"Ġpass":1173,"Ġbelie":1174,"Ġdr":1175,"Come":1176,"Ġcoming":1177,"ane":1178,"Ġeyes":1179,"Ġhear":1180,"ited":1181,"ĠFr":1182,"Ġfam":1183,"ope":1184,"vers":1185,"llow":1186,"Ġpers":1187,"ible":1188,"Ġmind":1189,"Ġnothing":1190,"Ġret":1191,"Ġsorry":1192,"Ġwalk":1193,"Er":1194,"ont":1195,"vel":1196,"ott":1197,"how":1198,"eak":1199,"Ġuse":1200,"Ġdoor":1201,"Ġside":1202,"ĠMrs":1203,"Ġstay":1204,"Let":1205,"Ġfun":1206,"Ġlooks":1207,"gether":1208,"Ġmorning":1209,"ĠWhat":1210,"MOT":1211,"Is":1212,"Ġplease":1213,"leep":1214,"ished":1215,"Ġfell":1216,"Ġgone":1217,"Ġbest":1218,"ON":1219,"Ġuntil":1220,"Ġfive":1221,"Ġbed":1222,"Ġstand":1223,"Mm":1224,"less":1225,"outh":1226,"me":1227,"Ġchildren":1228,"Ġyet":1229,"Ġseen":1230,"Ġent":1231,"Ġhimself":1232,"rew":1233,"ĠMiss":1234,"ĠMar":1235,"Ġter":1236,"Ġonce":1237,"Ġheart":1238,"az":1239,"Ġheard":1240,"ING":1241,"Ġkill":1242,"ired":1243,"amp":1244,"ross":1245,"vent":1246,"Ġsays":1247,"Ġ3":1248,"Ġrest":1249,"Ġreg":1250,"Uh":1251,"laughs":1252,"Ġnum":1253,"Ġopen":1254,"ins":1255,"Ġwithout":1256,"Ġmoment":1257,"stand":1258,"Ġknew":1259,"ject":1260,"ohn":1261,"Ġlooking":1262,"Ġdra":1263,"Ġnear":1264,"Ġdear":1265,"Ġfr":1266,"All":1267,"oll":1268,"My":1269,"ES":1270,"Ġlight":1271,"omb":1272,"ump":1273,"Ġlooked":1274,"fect":1275,"ww":1276,"mb":1277,"Ġri":1278,"OR":1279,"Ġleave":1280,"uff":1281,"Ġrel":1282,"Ġhold":1283,"Ġhalf":1284,"ows":1285,"Hey":1286,"Ġball":1287,"ower":1288,"Ġsix":1289,"Ġchar":1290,"addy":1291,"ec":1292,"gr":1293,"Not":1294,"most":1295,"Ġmeet":1296,"Ġtri":1297,"Ġsort":1298,"ered":1299,"Ġmar":1300,"Ġtogether":1301,"Ġsoon":1302,"Ġbad":1303,"St":1304,"ces":1305,"Ġcol":1306,"cle":1307,"ister":1308,"Ġround":1309,"ug":1310,"Ġgetting":1311,"meric":1312,"ĠAl":1313,"Ġlist":1314,"ummy":1315,"Ġremember":1316,"Ġans":1317,"Ġcons":1318,"Ġhands":1319,"she":1320,"AR":1321,"Ġsecond":1322,"ween":1323,"ertain":1324,"Ġmatter":1325,"Ġï¿½":1326,"Ġeach":1327,"unt":1328,"den":1329,"ush":1330,"Ġhur":1331,"Ġtoday":1332,"aster":1333,"Ġhaving":1334,"ared":1335,"Ġair":1336,"ash":1337,"ures":1338,"Ġhour":1339,"Ġdec":1340,"Ġfollow":1341,"leas":1342,"ener":1343,"mp":1344,"ason":1345,"Ġdri":1346,"Ġworld":1347,"Ġboth":1348,"ird":1349,"Ġwanted":1350,"Ġshall":1351,"its":1352,"Ġdifferent":1353,"oot":1354,"Ġass":1355,"Ġbetween":1356,"Ġeverything":1357,"Ġperson":1358,"ib":1359,"cept":1360,"Ġbelieve":1361,"Be":1362,"Ġinst":1363,"ma":1364,"Ġstop":1365,"Ġi":1366,"this":1367,"Right":1368,"ork":1369,"Ġsing":1370,"to":1371,"ĠNo":1372,"att":1373,"mber":1374,"Ġsound":1375,"any":1376,"Ġwind":1377,"ating":1378,"Ġgoes":1379,"ial":1380,"Ġsmall":1381,"Ġpick":1382,"Ġagainst":1383,"ĠAmeric":1384,"Ġquest":1385,"Ġpretty":1386,"Ġwond":1387,"Ġdays":1388,"Ġfall":1389,"ready":1390,"ife":1391,"ched":1392,"Ġcap":1393,"ange":1394,"Then":1395,"Ġinte":1396,"Just":1397,"osed":1398,"LL":1399,"Ġbro":1400,"sel":1401,"Ġmil":1402,"aut":1403,"Ġinter":1404,"pr":1405,"Ġpap":1406,"iness":1407,"Ġfact":1408,"ither":1409,"Ġgave":1410,"âĢĵ":1411,"ger":1412,"Ġwatch":1413,"Ġ,":1414,"Ġele":1415,"Ġtalking":1416,"ged":1417,"Ġhigh":1418,"uring":1419,"Ġhappened":1420,"ctor":1421,"ised":1422,"ular":1423,"they":1424,"ully":1425,"ĠGod":1426,"When":1427,"Ġboys":1428,"Ġsk":1429,"Ġunderstand":1430,"ĠWe":1431,"ĠEd":1432,"Ġlive":1433,"Ġactually":1434,"ĠThere":1435,"Ġwhole":1436,"ames":1437,"elt":1438,"Ġmiss":1439,"ets":1440,"ale":1441,"rist":1442,"Ġinterest":1443,"Ġred":1444,"Ġoh":1445,"Ġsleep":1446,"Ġfire":1447,"oke":1448,"orth":1449,"Ġadd":1450,"sh":1451,"Ġinv":1452,"ines":1453,"Ġlater":1454,"Ġhaven":1455,"Ġknown":1456,"bably":1457,"iet":1458,"âĢĺ":1459,"Ġid":1460,"Are":1461,"Ġdire":1462,"enty":1463,"ĠThis":1464,"ned":1465,"mm":1466,"Ġph":1467,"ĠJohn":1468,"Ġsil":1469,"br":1470,"Ġimp":1471,"Ġready":1472,"?âĢĿ":1473,"Ġkid":1474,"Ġalong":1475,"EN":1476,"Ġmaking":1477,"ĠInd":1478,"uth":1479,"Where":1480,"Who":1481,"ual":1482,"Ġfamily":1483,"Ġvo":1484,"Ġpie":1485,"Thank":1486,"Ġdep":1487,"app":1488,"aken":1489,"by":1490,"orrow":1491,"Ġbox":1492,"ĠAr":1493,"Ġspeak":1494,"Ġtown":1495,"Ġtrying":1496,"Ġbring":1497,"ton":1498,"Ġsub":1499,"Ġwouldn":1500,"Ġposs":1501,"ier":1502,"Ġalmost":1503,"Ġwoman":1504,"go":1505,"ents":1506,"\".":1507,"Ġmove":1508,"ced":1509,"Ġwasn":1510,"Ġmet":1511,"Ġeight":1512,"oor":1513,"Ġ18":1514,"ĠNew":1515,"Ġwonder":1516,"Ġexp":1517,"cial":1518,"uss":1519,"ts":1520,"IS":1521,"Ġreturn":1522,"ike":1523,"Ġfoot":1524,"lic":1525,"Look":1526,"Ġalready":1527,"Ġhope":1528,"Ġpay":1529,"Ġjob":1530,"Ġstory":1531,"oe":1532,"Ġtable":1533,"ined":1534,"Ġdog":1535,"wards":1536,"haps":1537,"Ġdisc":1538,"Did":1539,"Ġref":1540,"undred":1541,"Ġsaying":1542,"Ġmus":1543,"Ġhor":1544,"Ġtra":1545,"Ġnumber":1546,"ĠGer":1547,"Ġ200":1548,"Ġsince":1549,"ok":1550,"Ġtop":1551,"Ġguess":1552,"Ġcut":1553,"Ġseemed":1554,"ters":1555,"Ġbreak":1556,"Ġlar":1557,"Ġhat":1558,"ery":1559,"Ġsent":1560,"RE":1561,"ield":1562,"ational":1563,"who":1564,"ĠâĻª":1565,"ax":1566,"Ġconf":1567,"ex":1568,"Ġten":1569,"ĠAn":1570,"Ġsign":1571,"Ġsir":1572,"Ġhundred":1573,"eed":1574,"Ġrep":1575,"Ġum":1576,"Ġson":1577,"Ġplan":1578,"Good":1579,"ten":1580,"Ġfriends":1581,"une":1582,"Mr":1583,"Ġrather":1584,"ĠHar":1585,"Ġ202":1586,"Ġwrong":1587,"Ġblack":1588,"why":1589,"Ġeas":1590,"Ġproble":1591,"reen":1592,"Ġfull":1593,"mhm":1594,"Ġinf":1595,"aid":1596,"On":1597,"ĠCHI":1598,"Ġext":1599,"ric":1600,"ying":1601,"ense":1602,"ĠEng":1603,"Ġclose":1604,"Ġaw":1605,"Ġexc":1606,"Ġcertain":1607,"ony":1608,"Ġgirls":1609,"Ġdied":1610,"Ġbrought":1611,"don":1612,"ats":1613,"Ġstarted":1614,"Ġ4":1615,"ision":1616,"Ġcity":1617,"Ġturned":1618,"Ġbrother":1619,"Ġland":1620,"ĠAs":1621,"omba":1622,"ball":1623,"ries":1624,"Ġprobably":1625,"wer":1626,"Can":1627,"ently":1628,"Ġinc":1629,"Ġcomes":1630,"Ġcountry":1631,"ĠTh":1632,"eb":1633,"Ġmonth":1634,"CH":1635,"Ġste":1636,"Ġmyself":1637,"Ġdro":1638,"Th":1639,"Ġstate":1640,"ants":1641,"fta":1642,"ative":1643,"Ġswe":1644,"Ġbec":1645,"Ġtimes":1646,"Ġbeaut":1647,"hip":1648,"vie":1649,"Ġlost":1650,"Ġvoice":1651,"Ġgame":1652,"Ġ5":1653,"Ġfine":1654,"Ġtaken":1655,"ĠGr":1656,"Ġyourself":1657,"Ġwhite":1658,"Ġhafta":1659,"Ġsat":1660,"Ġfeet":1661,"Ġweek":1662,"selves":1663,"ĠChrist":1664,"Ġwords":1665,"Ġidea":1666,"Ġtrain":1667,"Ġdin":1668,"Ġanim":1669,"Ġmeans":1670,"Ġthank":1671,"ention":1672,"Ġminute":1673,"aj":1674,"Ġfelt":1675,"ize":1676,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1677,"bo":1678,"Ġfood":1679,"Ġexpl":1680,"Ġchair":1681,"eter":1682,").":1683,"ĠOh":1684,"Ġprom":1685,"Ġpoor":1686,"IT":1687,"oub":1688,"oud":1689,"Ġnoise":1690,"Ġsim":1691,"ones":1692,"essie":1693,"ĠDe":1694,"fully":1695,"ted":1696,"Ġdead":1697,"ief":1698,"Ġpict":1699,"ments":1700,"Ġpur":1701,"Ġlad":1702,"ĠSo":1703,"Ġdeal":1704,"Ġhot":1705,"fter":1706,"Ġable":1707,"Ġlaugh":1708,"did":1709,"aybe":1710,"Ġstuff":1711,"cess":1712,"hind":1713,"Ġsy":1714,"Ġbas":1715,"ĠBen":1716,"wo":1717,"Ġdrink":1718,"Ġtre":1719,"ĠCl":1720,"wh":1721,"ouch":1722,"itting":1723,"Ġquick":1724,"ï¿½ï¿½":1725,"ĠBart":1726,"Ġbegan":1727,"Ġpop":1728,"Ġgener":1729,"ama":1730,"ĠAmerican":1731,"ouble":1732,"Ġdeath":1733,"Ġcoll":1734,"Ġcur":1735,"utes":1736,"Ġless":1737,"Ġgrand":1738,"Ġcra":1739,"ured":1740,"Ġcase":1741,"ided":1742,"du":1743,"Ġteam":1744,"Ġtill":1745,"Ġbusiness":1746,"Ġsqu":1747,"Ġshort":1748,"vern":1749,"iful":1750,"clud":1751,"aces":1752,"ĠTom":1753,"ches":1754,"ison":1755,"ene":1756,"Ġpleas":1757,"Ġquestion":1758,"Ġes":1759,"ities":1760,"--------":1761,"Ġpaper":1762,"Ġhappen":1763,"ĠFl":1764,"put":1765,"Ġwin":1766,"ford":1767,"Ġcontin":1768,"Ġform":1769,"ĠBe":1770,"ĠThen":1771,"For":1772,"ises":1773,"As":1774,"Ġdoll":1775,"ately":1776,"Ġpull":1777,"agg":1778,"for":1779,"ern":1780,"AS":1781,"Ġdress":1782,"ĠIs":1783,"io":1784,"Ġfight":1785,"Ġgiven":1786,"key":1787,"ĠYOU":1788,"Go":1789,"ues":1790,"Ġmaybe":1791,"fort":1792,"Ġtaking":1793,"Ġcent":1794,"eth":1795,"ander":1796,"Ġbehind":1797,"anger":1798,"TER":1799,"Ġhair":1800,"Ġclear":1801,"Ġhappy":1802,"Ġpain":1803,"Ġgotta":1804,"Ġwish":1805,"Ġones":1806,"Ġborn":1807,"ages":1808,"Ġleast":1809,"Ġserv":1810,"used":1811,"oup":1812,"Ġbuild":1813,"Ġocc":1814,"airs":1815,"Ġlear":1816,"Ġstra":1817,"Ġlead":1818,"Ġminutes":1819,"gs":1820,"room":1821,"Ġimport":1822,"ĠTO":1823,"head":1824,"Ġev":1825,"ific":1826,"ape":1827,"Ġfront":1828,"Ġduring":1829,"Ġago":1830,"irty":1831,"Ġcouldn":1832,"Ġins":1833,"Erm":1834,"cil":1835,"Ġplaying":1836,"ald":1837,"Ġstud":1838,"Ġparty":1839,"ote":1840,"Ġbar":1841,"Ġsomeone":1842,"ital":1843,"Ġalone":1844,"ring":1845,"),":1846,"Ġherself":1847,"Ġchange":1848,"Ġlady":1849,"ati":1850,"Ġpresent":1851,"oint":1852,"Ġfig":1853,"Ġtrue":1854,"Ġfuck":1855,"ĠHow":1856,"Ġguys":1857,"enn":1858,"Ġwants":1859,"aughter":1860,"Ġwife":1861,"ĠBessie":1862,"Ġreason":1863,"ley":1864,"Ġvis":1865,"\",":1866,"Ġtwenty":1867,"ina":1868,"Ġline":1869,"Ġothers":1870,"Ġfav":1871,"reet":1872,"Ġoffic":1873,"Ġcry":1874,"ĠJap":1875,"ider":1876,"ousand":1877,"Here":1878,"ics":1879,"ized":1880,"Your":1881,"Ġoften":1882,"ĠCha":1883,"ĠBomba":1884,"Ġeither":1885,"Get":1886,"Ġstick":1887,"Ġground":1888,"Ġ6":1889,"rence":1890,"ommy":1891,"light":1892,"like":1893,"iously":1894,"Ġglad":1895,"ĠZ":1896,"ert":1897,"ained":1898,"ĠThat":1899,"AP":1900,"lish":1901,"Ġrepl":1902,"unk":1903,"morrow":1904,"Ġadv":1905,"ED":1906,"arent":1907,"cy":1908,"Ġem":1909,"aim":1910,"Ġmakes":1911,"Ġroad":1912,"fic":1913,"tern":1914,"read":1915,"Ġpri":1916,"olog":1917,"hil":1918,"Ġsister":1919,"Ġmess":1920,"ards":1921,"Ġchance":1922,"ĠCar":1923,"Ġlik":1924,"Al":1925,"Ġdraw":1926,"Ġcir":1927,"Ġmusic":1928,"Ġbeautiful":1929,"Ġguy":1930,"Ġdar":1931,"ots":1932,"een":1933,"Ġfif":1934,"Ġfair":1935,"Ġed":1936,"cted":1937,"Ġstrong":1938,"olly":1939,"ĠUnited":1940,"Ġexpect":1941,"Ġgun":1942,"Ġlisten":1943,"At":1944,"ĠHis":1945,"son":1946,"Ġprov":1947,"ians":1948,"Ġage":1949,"Ġamong":1950,"ster":1951,"Ġ199":1952,"good":1953,"ĠĠĊ":1954,"LE":1955,"ead":1956,"Ġhum":1957,"ĠIf":1958,"Ġopp":1959,"Ġthousand":1960,"II":1961,"Ġdark":1962,"OM":1963,"ey":1964,"omm":1965,"raid":1966,"Ġ8":1967,"ĠYes":1968,"ety":1969,"rict":1970,"Ġoutside":1971,"Ġhon":1972,"Ġfloor":1973,"Ġorder":1974,"Ġbody":1975,"Ġmag":1976,"Ġarea":1977,"Ġfore":1978,"Ġlarge":1979,"aggie":1980,"lex":1981,"Ġplayed":1982,"Ġmouth":1983,"Ġlay":1984,"Ġbecame":1985,"Ġproblem":1986,"Ġpower":1987,"Ġcold":1988,"Ġimportant":1989,"Ġsum":1990,"Ġpar":1991,"Ġtried":1992,"Ġmine":1993,"dle":1994,"just":1995,"rie":1996,"Ã¡":1997,"Ġpast":1998,"see":1999,"ury":2000,"Ġsweet":2001,"atur":2002,"Ġmain":2003,"Ġlate":2004,"Ġworking":2005,"Ġseems":2006,"ides":2007,"Ġdef":2008,"ik":2009,"ese":2010,"ello":2011,"ĠOF":2012,"Ġmark":2013,"Ġriver":2014,"bed":2015,"Ġforg":2016,"ustr":2017,"Ġcheck":2018,"men":2019,"Re":2020,"Ġmid":2021,"ached":2022,"Ġpos":2023,"ĠAll":2024,"Ġsn":2025,"Ġthinking":2026,"Ġpartic":2027,"Because":2028,"Ġblue":2029,"Ġsometimes":2030,"Ah":2031,"www":2032,"HAT":2033,"pping":2034,"ND":2035,"itch":2036,"ĠMOT":2037,"Ġblood":2038,"Ġrecord":2039,"Ġran":2040,"Ġloc":2041,"Ġacross":2042,"One":2043,"iting":2044,"aced":2045,"Ġinclud":2046,"ĠChar":2047,"Ġpub":2048,"ffe":2049,"Ġbott":2050,"Ġappro":2051,"oes":2052,"Ġrece":2053,"Ġrock":2054,"ĠWill":2055,"hall":2056,"Ġhell":2057,"Ġinside":2058,"Ġpen":2059,"Ġafraid":2060,"Ġhorse":2061,"Ġaren":2062,"ĠAt":2063,"Ġboat":2064,"more":2065,"ĠYork":2066,"ming":2067,"ĠRe":2068,"Ġhuh":2069,"Ġbear":2070,"sing":2071,"ering":2072,"ĠYeah":2073,"ĠStates":2074,"Ġwrite":2075,"Ġtrans":2076,"Ġletter":2077,"Ġperhaps":2078,"Ġsurpr":2079,"de":2080,"hey":2081,"Ġsun":2082,"Ġsend":2083,"ze":2084,"Ġconc":2085,"owing":2086,"Ġseven":2087,"Ġnews":2088,"wered":2089,"Ġhurt":2090,"Ġdinner":2091,"Ġmill":2092,"Ġfunny":2093,"unch":2094,"Ġanswer":2095,"!âĢĿ":2096,".'":2097,"ĠQ":2098,"Ġstood":2099,"Ġgets":2100,"dden":2101,"Ġmed":2102,"Ġho":2103,"An":2104,"oon":2105,"Ġattack":2106,"19":2107,"Ġsong":2108,"Ġra":2109,"Ġfree":2110,"To":2111,"gin":2112,"Ġwear":2113,"zy":2114,"ĠWhen":2115,"Ġanswered":2116,"Ġkept":2117,"Ġpicture":2118,"ĠMay":2119,"Ġpiece":2120,"Ġ7":2121,"umb":2122,"cri":2123,"Ġkilled":2124,"Ġyell":2125,"Ġsudden":2126,"eared":2127,"THE":2128,"Ġcried":2129,"owed":2130,"Ġeng":2131,"Ġearly":2132,"Ġgreen":2133,"ution":2134,"ĠSp":2135,"Ġknows":2136,"Ġain":2137,"ĠJane":2138,"teen":2139,"ĠMaggie":2140,"ĠAd":2141,"illy":2142,"avid":2143,"though":2144,"Ġtrouble":2145,"Ã©":2146,"Ġwood":2147,"Ġhours":2148,"Ġexam":2149,"ices":2150,"gan":2151,"Ġ198":2152,"Ġdarling":2153,"pri":2154,"Ġfast":2155,"Please":2156,"RO":2157,"ober":2158,"ature":2159,"Ġquiet":2160,"Ġbuy":2161,"els":2162,"iding":2163,"Ġsuppose":2164,"AM":2165,"Ġcat":2166,"Ġdaughter":2167,"Ġart":2168,"ued":2169,"âĢĶ":2170,"ains":2171,"idge":2172,"Ġcompany":2173,"ically":2174,"Ġprot":2175,"Ġtele":2176,"Ġwhether":2177,"Ġdream":2178,"Ġcannot":2179,"ĠFor":2180,"irth":2181,"Ġgovern":2182,"Ġwithin":2183,"nce":2184,"Ġheld":2185,"Ġclass":2186,"Ġty":2187,"entle":2188,"Ġsto":2189,"Ġtomorrow":2190,"Ġthemselves":2191,"Ġsomebody":2192,"actly":2193,"acher":2194,"Ġdoub":2195,"aul":2196,"ham":2197,"Ġforward":2198,"Ġreport":2199,"Ġcarry":2200,"Ġresp":2201,"Ġap":2202,"Ġfro":2203,"Ġnin":2204,"Ġlived":2205,"ract":2206,"ality":2207,"Ġsitting":2208,"ility":2209,"rap":2210,"ĠJapan":2211,"Ġcou":2212,"Ġmovie":2213,"tle":2214,"Ġ9":2215,"Ġtree":2216,"Ġwall":2217,"ĠPhil":2218,"hanks":2219,"over":2220,"ounds":2221,"Ġjo":2222,"ĠEnglish":2223,"Ġphone":2224,"Ġlaw":2225,"ding":2226,"zz":2227,"Ġclean":2228,"Ġpassed":2229,"ken":2230,"Ġca":2231,"erv":2232,"amed":2233,"Ġliving":2234,"ara":2235,"alth":2236,"oof":2237,"Ġclot":2238,"ĠPe":2239,"Ġvill":2240,"col":2241,"eng":2242,"Ġcho":2243,"Have":2244,"Ġseem":2245,"Ġsold":2246,"Ġmonths":2247,"Ġarm":2248,"Ġspe":2249,"Ġfear":2250,"Ġfeeling":2251,"artment":2252,"Ġtouch":2253,",--":2254,"ivers":2255,"Ġhit":2256,"ĠDon":2257,"joy":2258,"Ġpossible":2259,"Ġ10":2260,"Ex":2261,"Ġcook":2262,"bit":2263,"ude":2264,"Ġeasy":2265,"Ġsever":2266,"Ġ-":2267,"Ġwat":2268,"Ġmod":2269,"ĠIN":2270,"ists":2271,"Ġton":2272,"Ġfish":2273,"ressed":2274,"Ġrunning":2275,"ĠBl":2276,"]?":2277,"Ġfa":2278,"Ġstraight":2279,"Ġadm":2280,"Ġdie":2281,"Ġfinished":2282,"ST":2283,"bye":2284,"ĠDo":2285,"VE":2286,"Sh":2287,"ator":2288,"ĠĠĠĠĠĠ":2289,"Ġ*":2290,"Ġfing":2291,"Ġheav":2292,"Ġabs":2293,"eor":2294,"night":2295,"Every":2296,"Maybe":2297,"ocal":2298,"Ġ?":2299,"ism":2300,"Ġconst":2301,"ĠâĢĵ":2302,"Ġcolor":2303,"uly":2304,"Ġill":2305,"Ġbegin":2306,"band":2307,"arch":2308,"AL":2309,"Ġnine":2310,"Ġstep":2311,"ĠHer":2312,"Ġdanger":2313,"aged":2314,"ived":2315,"thank":2316,"Ġterri":2317,"itc":2318,"child":2319,"Ġdiffic":2320,"Ġcorn":2321,"ouncil":2322,"ĠMummy":2323,"Ġworry":2324,"Ġ...":2325,"Ġcamp":2326,"Ġseveral":2327,"aser":2328,"Ġbecome":2329,"Ġve":2330,"Ġdem":2331,"Ġcross":2332,"Ġbooks":2333,"ges":2334,"lo":2335,"Ġobject":2336,"aur":2337,"ler":2338,"ement":2339,"gy":2340,"Ġwhom":2341,"noon":2342,"Ġgentle":2343,"Ġarri":2344,"ays":2345,"aptain":2346,"Of":2347,"osp":2348,"Ġwaiting":2349,"par":2350,"ipp":2351,"ession":2352,"ĠPr":2353,"Ġmur":2354,"Ġbirth":2355,"Ġlovely":2356,"Ġstar":2357,"With":2358,"Ġfield":2359,"oops":2360,"ls":2361,"Ġlow":2362,"Ġexcl":2363,"GH":2364,"Ġcor":2365,"Ġpolit":2366,"Ġcouple":2367,"Ġmot":2368,"Ġcos":2369,"Ġord":2370,"ggy":2371,"cha":2372,"iew":2373,"iam":2374,"Ġmist":2375,"ĠGu":2376,"empt":2377,"Ġgra":2378,"Ġexper":2379,"ĠEdna":2380,"Ġforget":2381,"Ġdoctor":2382,"Ġkiss":2383,"itten":2384,"Ġgroup":2385,"bles":2386,"Ġalright":2387,"che":2388,"ept":2389,"velop":2390,"cent":2391,"Ġwomen":2392,"Ġroll":2393,"Ġbreat":2394,"ney":2395,"Ġperfect":2396,"Ġda":2397,"urch":2398,"Ġproper":2399,"Ġce":2400,"OW":2401,"Ġsight":2402,"Ġlives":2403,"Ġtired":2404,"Ġhowever":2405,"Ġhus":2406,"oop":2407,"rench":2408,"Ġ197":2409,"Ġfavor":2410,"ĠCan":2411,"ajor":2412,"co":2413,"Ġdest":2414,"hard":2415,"ĠX":2416,"Ġmiles":2417,"Ġenjoy":2418,"Some":2419,"angu":2420,"Ġcreat":2421,"Ġfur":2422,"ĠBar":2423,"ories":2424,"ruary":2425,"Ġdad":2426,"stem":2427,"ceed":2428,"Ġsoft":2429,"ebruary":2430,"Ġtakes":2431,"alright":2432,"ilt":2433,"Ġtonight":2434,"ĠJack":2435,"Ġmer":2436,"ĠPro":2437,"ĠCount":2438,"Ġafternoon":2439,"Ġslow":2440,"ek":2441,"Ġpolic":2442,"Ġreplied":2443,"iver":2444,"ager":2445,"000":2446,"Ġtea":2447,"Ġought":2448,"Ġmis":2449,"Ġhung":2450,"Ġtoys":2451,"Ġmeant":2452,"Ġtelling":2453,"Any":2454,"Ġ17":2455,"ask":2456,"que":2457,"Ġview":2458,"Ġworked":2459,"Ġfellow":2460,"aint":2461,"Ġwhatever":2462,"Hello":2463,"duc":2464,"Ġdisapp":2465,"Ġcharac":2466,"Ġmarried":2467,"Ġbath":2468,"ended":2469,"Ġspecial":2470,"have":2471,"Ġhist":2472,"Ġesc":2473,"Ġyours":2474,"ĠOn":2475,"Ġbase":2476,"Ġluck":2477,"Ġanimals":2478,"bs":2479,"Ġfix":2480,"Ġparticular":2481,"Ġbur":2482,"Ġabove":2483,"Ġrequ":2484,"uro":2485,"Ġsal":2486,"Ġshot":2487,"Ġeverybody":2488,"Ġblock":2489,"Ġprof":2490,"Ġevening":2491,"asp":2492,"Ġfort":2493,"ggest":2494,"Ġwindow":2495,"Ġkids":2496,"aimed":2497,"IC":2498,"ĠCol":2499,"Ġcaught":2500,"amer":2501,"uri":2502,"Ġfly":2503,"Ġneeds":2504,"ID":2505,"iter":2506,"anu":2507,"lete":2508,"Wh":2509,"Ġsea":2510,"dd":2511,"Ġmad":2512,"Ġcatch":2513,"Ġsuggest":2514,"ĠFebruary":2515,"Ġoffice":2516,"See":2517,"Ġhang":2518,"Ġdeep":2519,"unity":2520,"va":2521,"Ġshar":2522,"ĠAunt":2523,"APTER":2524,"20":2525,"ĠDaddy":2526,"ĠLe":2527,"Ġsick":2528,"Ġclothes":2529,"ising":2530,"Ġdet":2531,"Ġworth":2532,"Ġ196":2533,"bl":2534,"because":2535,"Ġbird":2536,"Ġsecret":2537,"Ġappear":2538,"Ġcirc":2539,"reed":2540,"ances":2541,"Ġstru":2542,"Ġdistrict":2543,"Ġreturned":2544,"ĠNow":2545,"ĠOr":2546,"Ġdoubt":2547,"ffect":2548,"Ġring":2549,"ĠWhy":2550,"Ġanyway":2551,"Ġarms":2552,"ĠKing":2553,"Ġhusband":2554,"Ġking":2555,"Ġequ":2556,"ulation":2557,"Ġboard":2558,"irt":2559,"ored":2560,"Ġsucc":2561,"ray":2562,"Ġbag":2563,"Ġcal":2564,"ada":2565,"ĠSir":2566,"Ġsafe":2567,"Ġtrust":2568,"Ġ!":2569,"Ġexactly":2570,"note":2571,"Foot":2572,"Ġdat":2573,"Ġduck":2574,"Ġfill":2575,"Ġlangu":2576,"Ġstation":2577,"Ġmeeting":2578,"CHAPTER":2579,"Ġsystem":2580,"orence":2581,"Ġusually":2582,"Ġstanding":2583,"ET":2584,"Ġdaddy":2585,"Ġspend":2586,"Ġlonger":2587,"Ġpract":2588,"attle":2589,"Ġyellow":2590,"Ġeye":2591,"Ġvisit":2592,"hile":2593,"owers":2594,"Ġshoot":2595,"tered":2596,"AND":2597,"Ġseat":2598,"Ġfigure":2599,"olute":2600,"Ġpoints":2601,"AY":2602,"Ġtowards":2603,"Ġposition":2604,"Ġmilk":2605,"iled":2606,"itty":2607,"ondon":2608,"Ġjump":2609,"Ġmaster":2610,"Or":2611,"Ġcost":2612,"Ġsave":2613,"Ġsupport":2614,"Ġcertainly":2615,"Ġcup":2616,"Ġpolice":2617,"Ġsupposed":2618,"Ġcounty":2619,"isten":2620,"Ġanyone":2621,"Ġchanged":2622,"Ġindeed":2623,"net":2624,"ean":2625,"ÃŃ":2626,"Ġpost":2627,"Ġrain":2628,"uation":2629,"Ġpu":2630,"oose":2631,"ĠDavid":2632,"Ġwild":2633,"Ġnur":2634,"idence":2635,"unic":2636,"ĠBrit":2637,"Ġcontro":2638,"shall":2639,"Ġsus":2640,"ĠGood":2641,"Footnote":2642,"Mummy":2643,"Ġest":2644,"onel":2645,"Ġship":2646,"Ġdirect":2647,"Ġahead":2648,"Ġnorth":2649,"icha":2650,"eal":2651,"gar":2652,"Ġya":2653,"Ġthirty":2654,"Ġgold":2655,"Ġexcept":2656,"born":2657,"Ġdiv":2658,"ĠCharl":2659,"Ġdevelop":2660,"Ġnearly":2661,"OK":2662,"ris":2663,"Ġfit":2664,"ĠJoe":2665,"gram":2666,"Ġbes":2667,"UT":2668,"com":2669,"ights":2670,"Ġprop":2671,"Ġmillion":2672,"rat":2673,"Ġ15":2674,"Ġpot":2675,"Ġcomfort":2676,"Ġremark":2677,"AD":2678,"ĠGeor":2679,"Ġconsider":2680,"Ġeffect":2681,"ĠCon":2682,"fer":2683,"Ġsad":2684,"Ġru":2685,"rupt":2686,"ĠWell":2687,"Ġvar":2688,"then":2689,"Ġmoved":2690,"Ġtest":2691,"cially":2692,"Ġdecided":2693,"Ġsand":2694,"ĠSte":2695,"pril":2696,"ana":2697,"Ġshut":2698,"ĠâĢĺ":2699,"Ġhop":2700,"Ġfollowed":2701,"Ġfootball":2702,"ium":2703,"Ġaccount":2704,"ĠMin":2705,"la":2706,"ĠCaptain":2707,"iling":2708,"Ġleg":2709,"Ġsounds":2710,"ĠBrad":2711,"ĠCounty":2712,"Ġtoy":2713,"Ġsilver":2714,"terday":2715,"ĠAlex":2716,"ĠOne":2717,"Ġz":2718,"ushed":2719,"Ġknock":2720,"ĠGerman":2721,"anuary":2722,"ĠâĢĻ":2723,"ĠWar":2724,"Ġputting":2725,"ĠLondon":2726,"Ġcomplete":2727,"ichael":2728,"Ġwa":2729,"ĠAND":2730,"ror":2731,"ĠMc":2732,"Ġbroken":2733,"Ġreached":2734,"itted":2735,"Ġparent":2736,"form":2737,"mas":2738,"ĠDr":2739,"Sorry":2740,"Ġquickly":2741,"ior":2742,"uthor":2743,"Ġtoward":2744,"Ġla":2745,"reek":2746,"ĠIndian":2747,"king":2748,"....":2749,"Ġwhose":2750,"Ġtreat":2751,"Ġbab":2752,"Ġquar":2753,"ogn":2754,"ĠRos":2755,"Ġstrange":2756,"Ġgiving":2757,"Ġservice":2758,"Ġsuddenly":2759,"Ġgovernment":2760,"gas":2761,"uk":2762,"Ġspoke":2763,"Ġdrive":2764,"Ġsense":2765,"rigin":2766,"Ġlearn":2767,"cuse":2768,"_,":2769,"Ġav":2770,"Ġmount":2771,"iron":2772,"ĠFlorence":2773,"Ġpress":2774,"Ġ12":2775,"Ġclim":2776,"Ġclos":2777,"Ġleaving":2778,"when":2779,"ĠMy":2780,"Ġoper":2781,"stairs":2782,"hern":2783,"Ġspec":2784,"Ġval":2785,"Ġstri":2786,"Ġcover":2787,"ffic":2788,"Thanks":2789,"ĠFrank":2790,"emy":2791,"Ġwritten":2792,"Ġexpress":2793,"Ġband":2794,"ging":2795,"Ġprotect":2796,"itchen":2797,"Ġmention":2798,"Ġevent":2799,"Ġnose":2800,"Ġtot":2801,"Ġbroke":2802,"Ġdam":2803,"Ġpage":2804,"iff":2805,"Ġburn":2806,"ffee":2807,",'":2808,"Ġhors":2809,"Ġmember":2810,"Ġshout":2811,"hold":2812,"Ġdifficult":2813,"omp":2814,"Ġhappens":2815,"Ġinstead":2816,"vision":2817,"Ġlie":2818,"Ġcarried":2819,"ĠIT":2820,"ighb":2821,"Ġiss":2822,"Ġisland":2823,"Ġexclaimed":2824,"Ġorgan":2825,"lean":2826,"ĠTr":2827,"Ġopened":2828,"Ġaccept":2829,"ĠJanuary":2830,"Ġtruth":2831,"Ġheavy":2832,"Ġbirthday":2833,"Ġdecl":2834,"Ġinform":2835,"ichard":2836,"Ġnamed":2837,"ift":2838,"Ġsuper":2839,"arden":2840,"Ġfifty":2841,"Ġcool":2842,"Ġsuccess":2843,"sc":2844,"oul":2845,"Ġpack":2846,"rill":2847,"Ġkitchen":2848,"Ġrecogn":2849,"Ġweeks":2850,"Ġcharacter":2851,"Ġtick":2852,"ĠFrench":2853,"mbers":2854,"Ġcrazy":2855,"Ġride":2856,"Ġstopped":2857,"mother":2858,"Ġstreet":2859,"Wait":2860,"ounter":2861,"Ġice":2862,"ency":2863,"Hi":2864,"ĠPar":2865,"Ġ195":2866,"does":2867,"fast":2868,"Ġah":2869,"Ġimag":2870,"Ġeating":2871,"Ġgall":2872,"Ġnecess":2873,"Ġcompan":2874,"Ġseries":2875,"'.":2876,"EL":2877,"ient":2878,"ination":2879,"ĠNorth":2880,"Ġbelong":2881,"ience":2882,"ously":2883,"ancy":2884,"ospital":2885,"Ġbright":2886,"Ġcast":2887,"gue":2888,"Ġann":2889,"----------------":2890,"ti":2891,"rer":2892,"iles":2893,"Ġeveryone":2894,"con":2895,"Ġ]":2896,"Ġtem":2897,"Ġang":2898,"Ġplaces":2899,"Tell":2900,"Ste":2901,"two":2902,"Ġcop":2903,"Ġpig":2904,"Ġdelight":2905,"After":2906,"sy":2907,"time":2908,"Ġfail":2909,"Ġegg":2910,"acy":2911,"Ġut":2912,"ĠSc":2913,"Ġwhis":2914,"ĠTo":2915,"Ġvillage":2916,"ĠMan":2917,"Ġsomewhere":2918,"ips":2919,"bert":2920,"Ġgeneral":2921,"Ġgrow":2922,"Ġfollowing":2923,"Ġbuilding":2924,"Really":2925,"hell":2926,"Ġ194":2927,"Ġfucking":2928,"Ġfurther":2929,"ishing":2930,"ooh":2931,"Ġprison":2932,"Ġled":2933,"Ġstore":2934,"ified":2935,"Ġpublic":2936,"Take":2937,"Ġyesterday":2938,"Ġinterested":2939,"Ġbra":2940,"Ġorigin":2941,"Ġresult":2942,"Ġalthough":2943,"Ġbull":2944,"Ġ16":2945,"Ġanybody":2946,"IR":2947,"Ġlevel":2948,"Ġthrow":2949,"resent":2950,"Ġbow":2951,"ĠAb":2952,"Ġmiddle":2953,"Ġteacher":2954,"Ġcab":2955,"Ġnational":2956,"Ġju":2957,"ingly":2958,"Ġneck":2959,"Ġwarm":2960,"ĠFrance":2961,"which":2962,"singing":2963,"Ġspir":2964,"ya":2965,"amma":2966,"ears":2967,"Ġbank":2968,"amb":2969,"Ġshop":2970,"say":2971,"Ġlim":2972,"Ġreleas":2973,"rop":2974,"Ġcre":2975,"Ġcommon":2976,"Fr":2977,"ĠNove":2978,"iversity":2979,"CK":2980,"Ġlikes":2981,"icks":2982,".--":2983,"orld":2984,"ĠGo":2985,"nes":2986,"Ġslight":2987,"Ġcareful":2988,"Ġcurrent":2989,"Ġsnow":2990,"Ġmembers":2991,"Ġsingle":2992,"Ġlocal":2993,"ĠNot":2994,"Like":2995,"roy":2996,"ĠSouth":2997,"ĠNovember":2998,"Ġemp":2999,"Ġsilence":3000,"hel":3001,"ĠPer":3002,"Ġloved":3003,"Ġtur":3004,"Ġdev":3005,"His":3006,"yn":3007,"ills":3008,"Ġsituation":3009,"Ġdistance":3010,"Ch":3011,"work":3012,"iny":3013,"Ġban":3014,"ĠWest":3015,"Ġwrote":3016,"Ġdescri":3017,"Stop":3018,"Ġreceived":3019,"was":3020,"ĠBob":3021,"Ġmatch":3022,"Ġcond":3023,"Ġhuman":3024,"ply":3025,"ĠEuro":3026,"pecially":3027,"Ġbought":3028,"Ġitself":3029,"Ġthird":3030,"iday":3031,"Ġanx":3032,"ĠEngland":3033,"Ġhol":3034,"Ġbusy":3035,"Ġlanguage":3036,"Will":3037,"some":3038,"Ġfut":3039,"ĠSh":3040,"Ġmoving":3041,"Ġsummer":3042,"Ġauthor":3043,"ctober":3044,"ĠWh":3045,"cient":3046,"Ġquestions":3047,"arr":3048,"ĠJim":3049,"eptember":3050,"leanor":3051,"Ġneighb":3052,"olutely":3053,"Ġlab":3054,"phone":3055,"Ġwatching":3056,"Ġcoffee":3057,"Ġrespect":3058,"rief":3059,"Ġshouldn":3060,"Ġdepartment":3061,"Ġbud":3062,"uty":3063,"Ġdefe":3064,"ardon":3065,"Ġcompl":3066,"Ġattention":3067,"cket":3068,"aug":3069,"gged":3070,"mo":3071,"Ġvol":3072,"ĠCal":3073,"Ġ2020":3074,"ician":3075,"Ġcow":3076,"Ġself":3077,"ĠAfter":3078,"play":3079,"ege":3080,"Ġhospital":3081,"ALL":3082,"mon":3083,"Ġreach":3084,"Ġsell":3085,"Ġvict":3086,"ugust":3087,"SIS":3088,"resh":3089,"ĠUncle":3090,"ai":3091,"bing":3092,"Ġusing":3093,"Ġmajor":3094,"val":3095,"Ġnor":3096,"friend":3097,"Ġnone":3098,"Ġsubject":3099,"Ġcrow":3100,"Ġadded":3101,"Ġincre":3102,"Ġtape":3103,"Ġhealth":3104,"ament":3105,"Ġsol":3106,"asion":3107,"Ġprogram":3108,"Ġcontinued":3109,"makes":3110,"Ġfinish":3111,"yond":3112,"Ġcause":3113,"ĠCity":3114,"ĠDan":3115,"Ġmommy":3116,".âĢĻ":3117,"Ġformer":3118,"Ġ2021":3119,"Ġslowly":3120,"Gr":3121,"ral":3122,"Ġbene":3123,"ums":3124,"Ġlose":3125,"ĠApril":3126,"Ġseeing":3127,"Ġregion":3128,"sit":3129,"Ġdi":3130,"ĠComm":3131,"ĠLet":3132,"ission":3133,"Ġchief":3134,"Ġtrees":3135,"IGH":3136,"Ġrid":3137,"cious":3138,"Ġcommand":3139,"Ġearth":3140,"rit":3141,"ĠPaul":3142,"Ġprodu":3143,"Ġprin":3144,"Ġcharge":3145,"Ġbottom":3146,"Ġparents":3147,"Ġlots":3148,"rene":3149,"Ġreleased":3150,"Ġdry":3151,"Ġblow":3152,"ĠFraser":3153,"Ġallowed":3154,"ĠJuly":3155,"Ġwalked":3156,"Ġinvol":3157,"viously":3158,"Ġver":3159,"icken":3160,"Ġwonderful":3161,"Ġfuture":3162,"chan":3163,"Ġshit":3164,"Ġanymore":3165,"Ġappeared":3166,"Ġcorner":3167,"LD":3168,"lect":3169,"Ġlegs":3170,"uhhuh":3171,"Ġpieces":3172,"Ġexample":3173,"Ġhorses":3174,"ĠST":3175,"ĠWorld":3176,"Ġserious":3177,"Ġshowed":3178,"Ġpaid":3179,"Ġbeat":3180,"Ġleaves":3181,"Ġbuilt":3182,"bers":3183,"Ġspot":3184,"Ġdollars":3185,"ĠAdam":3186,"ased":3187,"ĠSeptember":3188,"Ġgod":3189,"ĠRichard":3190,"iod":3191,"ives":3192,"Ġhoney":3193,"Ġshoes":3194,"Ġscar":3195,"babbles":3196,"Ġtelevision":3197,"Listen":3198,"Ġfarm":3199,"Ġswim":3200,"Ġbreakfast":3201,"lay":3202,"ining":3203,"ĠSw":3204,"ĠON":3205,"Ġlock":3206,"Ġaccident":3207,"gasps":3208,"house":3209,"lu":3210,"vol":3211,"ĠAm":3212,"ĠOctober":3213,"Ġclub":3214,"Ġturns":3215,"Ġglass":3216,"aff":3217,"gu":3218,"isted":3219,"ĠChristmas":3220,"Un":3221,"ĠPol":3222,"ploy":3223,"hello":3224,"Ġsex":3225,"antly":3226,"Ġregard":3227,"Ġtruck":3228,"SE":3229,"Ġlift":3230,"Ġtast":3231,"iced":3232,"sp":3233,"Ġtor":3234,"Ġrad":3235,"Ġworks":3236,"Ġhate":3237,"Ġextra":3238,"with":3239,"athe":3240,"Ġletters":3241,"ron":3242,"ribut":3243,"ĠBE":3244,"Ġrub":3245,"Ġforce":3246,"ground":3247,"llustr":3248,"esus":3249,"Ġport":3250,"amund":3251,"ĠMe":3252,"Ġseason":3253,"ume":3254,"Ġattempt":3255,"hood":3256,"ĠAlexander":3257,"Ġnoises":3258,"Ġ11":3259,"ology":3260,"aching":3261,"Ġbreath":3262,"Ġeff":3263,"ĠDor":3264,"medi":3265,"Ġdirection":3266,"Ġpopulation":3267,"your":3268,"Ġnatur":3269,"Ġterrible":3270,"Ġkick":3271,"ĠBy":3272,"ĠTe":3273,"Ġhistory":3274,"Ġcas":3275,"Ġweren":3276,"Ġaff":3277,"Ġdropped":3278,"Ġbeginning":3279,"off":3280,"Ġstuck":3281,"Give":3282,"iol":3283,"Ġnorm":3284,"Ġmanner":3285,"Ġlunch":3286,"aret":3287,"Ġhasn":3288,"Ġlying":3289,"Ġcollect":3290,"Ġ$":3291,"isf":3292,"Ġcouncil":3293,"ille":3294,"Ġchurch":3295,"Ġentire":3296,"ĠBritish":3297,"Ġvocal":3298,"ĠAugust":3299,"Ġjud":3300,"ounded":3301,"Ġtype":3302,"Me":3303,"Ġpati":3304,"Ġhig":3305,"Ġhall":3306,"Ġarr":3307,"Ġbread":3308,"ENT":3309,"nect":3310,"isc":3311,"Ġnames":3312,"ĠChi":3313,"cember":3314,"Ġworse":3315,"Ġ193":3316,"Ġperiod":3317,"Ġterm":3318,"ĠEl":3319,"Ġpromise":3320,"Per":3321,"ires":3322,"Ġhast":3323,"ppy":3324,"ode":3325,"ĠGrand":3326,"._":3327,"lly":3328,"Ġhous":3329,"irm":3330,"Ġanimal":3331,"VER":3332,"ĠGreat":3333,"Ġmach":3334,"ĠAg":3335,"Ġpresident":3336,"ĠEurope":3337,"Ġputs":3338,"Ġprep":3339,"view":3340,"Ġinformation":3341,"Ġpal":3342,"anced":3343,"Ġliked":3344,"gest":3345,"estern":3346,"ĠSha":3347,"Ġpriv":3348,"riage":3349,"Ġsmile":3350,"Ġshare":3351,"Ġcontrol":3352,"ĠJune":3353,"Ġ14":3354,"Ġwalking":3355,"Ġinteresting":3356,"Um":3357,"ino":3358,"itive":3359,"Ġpark":3360,"Ġmem":3361,"ĠMal":3362,"Ġarmy":3363,"Ġcray":3364,"Ġpretend":3365,"Ġgarden":3366,"aven":3367,"isk":3368,"elve":3369,"uts":3370,"Ġwel":3371,"ĠTHAT":3372,"Ġeduc":3373,"rel":3374,"Ġhey":3375,"clock":3376,"Ġye":3377,"Ġcrying":3378,"ien":3379,"ĠSe":3380,"ĠSome":3381,"aker":3382,"ength":3383,"would":3384,"Ġtalked":3385,"Ġdiscuss":3386,"Ġcrowd":3387,"omes":3388,"Ġbeyond":3389,"ĠPat":3390,"Ġconvers":3391,"ization":3392,"Ġpounds":3393,"sey":3394,"Ġsmell":3395,"Does":3396,"Ġdrop":3397,"inite":3398,"ĠCo":3399,"Ġjack":3400,"ably":3401,"ĠLuc":3402,"vin":3403,"Ġcamer":3404,"duced":3405,"By":3406,"Ġdance":3407,"acing":3408,"ĠMark":3409,"erson":3410,"upid":3411,"ston":3412,"wood":3413,"omas":3414,"Ġsurprise":3415,"Ġremain":3416,"ELL":3417,"Ġsle":3418,"Ġalive":3419,"resident":3420,"Ġsettle":3421,"ĠGerva":3422,"UN":3423,"Nothing":3424,"Ġhungry":3425,"Ġeffort":3426,"Would":3427,"ĠLord":3428,"overed":3429,"Ġproblems":3430,"inary":3431,"erve":3432,"Ġfool":3433,"Ġjour":3434,"Ġholding":3435,"ĠGervaise":3436,"lt":3437,"ĠSund":3438,"Ġdifference":3439,"AK":3440,"Somet":3441,"eep":3442,"Ġtend":3443,"Ġneeded":3444,"ĠGeorge":3445,"Mar":3446,"Ġcand":3447,"Ġstren":3448,"astic":3449,"Ġasking":3450,"Ġbelow":3451,"Ġpleasure":3452,"ĠWho":3453,"ula":3454,"Ġfil":3455,"Ġbutter":3456,"unny":3457,"ustom":3458,"ĠPeter":3459,"Ġcove":3460,"ĠMarch":3461,"ĠPeggy":3462,"Ġtow":3463,"chn":3464,"ference":3465,"Ġwriting":3466,"Ġcompet":3467,"Ġcapt":3468,"Ġelect":3469,"lished":3470,"ica":3471,"Ġimmedi":3472,"ĠDecember":3473,"Even":3474,"Sure":3475,"cell":3476,"ument":3477,"]!":3478,"Ġpush":3479,"igg":3480,"ĠJust":3481,"Ġsatisf":3482,"of":3483,"oman":3484,"Ġlaughing":3485,"Ġpolicy":3486,"Which":3487,"unicip":3488,"counter":3489,"ĠCome":3490,"Ġagree":3491,"Ġobs":3492,"ĠRosamund":3493,"Mhm":3494,"mit":3495,"Ġfat":3496,"Ġthanks":3497,"Ġfinally":3498,"lden":3499,"arty":3500,"aper":3501,"Ġdrew":3502,"Ġlength":3503,"Ġjoy":3504,"unting":3505,"Ġcourt":3506,"CE":3507,"iers":3508,"set":3509,"Ġdeter":3510,"ĠMad":3511,"Ġpicked":3512,"Ġrespons":3513,"baby":3514,"Ġcru":3515,"Ġgen":3516,"Ġmanage":3517,"Ġreading":3518,"box":3519,"Ġgames":3520,"cture":3521,"azing":3522,"Ġinvest":3523,"Ġfavorite":3524,"Ġfresh":3525,"ashed":3526,"pper":3527,"Ġolder":3528,"bur":3529,"Ġmass":3530,"Ġfright":3531,"will":3532,"pose":3533,"uge":3534,"yl":3535,"zen":3536,"Ġrepe":3537,"Ġnobody":3538,"ĠRoy":3539,"Ġuncle":3540,"Ġjuice":3541,"Ġfle":3542,"ilar":3543,"Ġninet":3544,"bout":3545,"ashing":3546,"ĠMary":3547,"Ġspent":3548,"Ġbrown":3549,"RI":3550,"please":3551,"under":3552,"Ġviol":3553,"oseph":3554,"Ġamount":3555,"ĠIndians":3556,"has":3557,"Ġrul":3558,"Ġproject":3559,"Ġstreng":3560,"Ġwide":3561,"othy":3562,"illa":3563,"Ġpossib":3564,"ĠWith":3565,"Ġlikely":3566,"atives":3567,"su":3568,"board":3569,"ees":3570,"ĠRuss":3571,"pes":3572,"Ġturning":3573,"str":3574,"ancing":3575,"lin":3576,"take":3577,"Ġears":3578,"ades":3579,"ption":3580,"Ġespecially":3581,"Ġfrog":3582,"Ġtall":3583,"elen":3584,"Ġfinger":3585,"inct":3586,"Ġwag":3587,"Very":3588,"cer":3589,"vious":3590,"Ġsens":3591,"Ġgrew":3592,"Ġsepar":3593,"Ġrap":3594,"ĠUniversity":3595,"NG":3596,"Ġdate":3597,"Ġhero":3598,"ĠSec":3599,"Ġtrack":3600,"ashion":3601,"Ġloud":3602,"aded":3603,"ils":3604,"ĠFOR":3605,"Ġgives":3606,"Ġhole":3607,"nel":3608,"wow":3609,"wise":3610,"erved":3611,"Ġma":3612,"ĠIrene":3613,"ĠRep":3614,"Ġraised":3615,"Daddy":3616,"por":3617,"Ġcomb":3618,"Ġrose":3619,"Ġdesign":3620,"got":3621,"Ġtail":3622,"Ġemb":3623,"olf":3624,"ĠJames":3625,"ĠJones":3626,"Ġspring":3627,"Ġcareer":3628,"aturday":3629,"Ġforgot":3630,"oming":3631,"ĠMom":3632,"Ġspeed":3633,"Ġfeed":3634,"Ġexplain":3635,"ĠBradford":3636,"Ġlaid":3637,"ĠFather":3638,"ĠItal":3639,"Ġsky":3640,"Ġspeaking":3641,"iar":3642,"Ġmunicip":3643,"ala":3644,"ĠWhere":3645,"cks":3646,"pered":3647,"Ġhardly":3648,"Ġconcer":3649,"Ġcamera":3650,"Mom":3651,"Ġsilly":3652,"Ġsuff":3653,"Ġ13":3654,"ĠEx":3655,"Ġgrass":3656,"Ġhandle":3657,"CT":3658,"Ġlaug":3659,"Ġthinks":3660,"Ġrepresent":3661,"Ġsimply":3662,"ION":3663,"Ġaut":3664,"Ġrough":3665,"Ġoccasion":3666,"Excuse":3667,"Ġwet":3668,"Ġfol":3669,"These":3670,"ĠSu":3671,"Ġknights":3672,"Ġmonkey":3673,"ĠAmerica":3674,"Ġinterrupt":3675,"Ġarrived":3676,"ĠSunday":3677,"Ġlaughed":3678,"Ġwash":3679,"ales":3680,"ĠSm":3681,"ĠTHI":3682,"Ġspace":3683,"Ġflowers":3684,"Ġbound":3685,"atic":3686,"Ġtwelve":3687,"Illustr":3688,"cher":3689,"tr":3690,"erry":3691,"Ġcake":3692,"Ġhide":3693,"ĠAf":3694,"Ġengine":3695,"Ġdestroy":3696,"Pe":3697,"Ġbattle":3698,"Ġdue":3699,"Ġthreat":3700,"ĠMa":3701,"ĠHarry":3702,"UR":3703,"Ġstupid":3704,"aps":3705,"Ġintro":3706,"Ġoccur":3707,"nie":3708,"Ġsouth":3709,"Ġcream":3710,"Ġpray":3711,"lier":3712,"Ġcaptain":3713,"Ġdeterm":3714,"itions":3715,"Was":3716,"Ġteeth":3717,"Ġninety":3718,"Ġpuzz":3719,"omin":3720,"ĠCharlie":3721,"LY":3722,"Ġbrief":3723,"ora":3724,"Ġweap":3725,"ĠOK":3726,"OP":3727,"rem":3728,"rect":3729,"eder":3730,"Ġpause":3731,"ĠME":3732,"ĠAre":3733,"Ġcontain":3734,"Ġsett":3735,"ĠWilliam":3736,"Ġcovered":3737,"kin":3738,"Ġguard":3739,"Ġ30":3740,"iant":3741,"ĠMarie":3742,"Ġbottle":3743,"Cl":3744,"Two":3745,"ky":3746,"kes":3747,"whis":3748,"Ġhy":3749,"Ġasleep":3750,"Ġways":3751,"Our":3752,"bes":3753,"itude":3754,"ĠIS":3755,"Ġhost":3756,"elly":3757,"ĠLady":3758,"ĠEm":3759,"Ġarrest":3760,"Ġpocket":3761,"Ġentered":3762,"Ġbabies":3763,"cul":3764,"fl":3765,"Ġ2019":3766,"Ġhurry":3767,"Ġofficer":3768,"Ġgoin":3769,"Ġcalling":3770,"Ġhelped":3771,"Ġoppos":3772,"Ar":3773,"Sp":3774,"Ġfre":3775,"iment":3776,"...?":3777,"Ġ2018":3778,"Ġemploy":3779,"Ġsurprised":3780,"ox":3781,"Ġvide":3782,"Ġclosed":3783,"ĠIsland":3784,"Ġcard":3785,"ari":3786,"Ġforth":3787,"Ġladies":3788,"Ġopport":3789,"Ġfingers":3790,"From":3791,"Ã³":3792,"Ġmeat":3793,"ĠMichael":3794,"Ġrich":3795,"ording":3796,"Mrs":3797,"ners":3798,"Ġterms":3799,"ipe":3800,"Ġident":3801,"iforn":3802,"ĠLea":3803,"ĠOf":3804,"Ġstarts":3805,"ket":3806,"Ġnotice":3807,"Ġpeace":3808,"Illustration":3809,"maybe":3810,"raph":3811,"Ġbridge":3812,"Ġannoun":3813,"Ġstage":3814,"Ġprocess":3815,"ration":3816,"Ġconnect":3817,"Ġscared":3818,"Ġfellows":3819,"eneral":3820,"Ġcapital":3821,"Ġincluding":3822,"IGHT":3823,"phan":3824,"wait":3825,"Ġstream":3826,"ĠSam":3827,"chie":3828,"Ġsimple":3829,"Ġcabin":3830,"Ġduty":3831,"ĠHey":3832,"Ġpleased":3833,"Ġmistake":3834,"IM":3835,"ns":3836,"itary":3837,"eddy":3838,"Ġund":3839,"Ġtherefore":3840,"hire":3841,"Ġnineteen":3842,"din":3843,"ipped":3844,"Ġcuri":3845,"Ġeast":3846,"Ġeager":3847,"elest":3848,"Ġwelcome":3849,"gon":3850,"usion":3851,"ushing":3852,"Ġkey":3853,"ivid":3854,"Ġbuck":3855,"Ġthrew":3856,"Ġdriving":3857,"Ġbroad":3858,"Ġnecessary":3859,"ĠCaliforn":3860,"Miss":3861,"Ġgar":3862,"ico":3863,"Ġforty":3864,"roat":3865,"ĠMer":3866,"Ġjoin":3867,"Ġsusp":3868,"tell":3869,"Ġnote":3870,"Ġsinging":3871,"Ġescape":3872,"ĠHall":3873,"ression":3874,"Ġhonest":3875,"Pro":3876,"rs":3877,"Ġgate":3878,"ĠRE":3879,"Could":3880,"Ġtone":3881,"Ġdeli":3882,"reme":3883,"ĠMommy":3884,"ĠLou":3885,"Ġur":3886,"essor":3887,"aves":3888,"yer":3889,"Ġtax":3890,"Ġmamma":3891,"Ġplaced":3892,"ĠNational":3893,"Ġsimilar":3894,"ĠJapanese":3895,"initely":3896,"Ġpir":3897,"ĠPresident":3898,"Ġspell":3899,"ida":3900,"ograp":3901,"Ġholds":3902,"Bl":3903,"May":3904,"cour":3905,"sings":3906,"Ġbomb":3907,"ĠChe":3908,"ittee":3909,"Ġspread":3910,"Ġshows":3911,"Ġskin":3912,"Tr":3913,"down":3914,"Ġyouth":3915,"Ġgas":3916,"Ġnea":3917,"ables":3918,"Ġanywhere":3919,"John":3920,"Sir":3921,"ella":3922,"Ġunless":3923,"Ġpictures":3924,"Ġstrength":3925,"ĠCalifornia":3926,"Mommy":3927,"uce":3928,"ĠDad":3929,"Ġfamil":3930,"Ġtight":3931,"rey":3932,"itz":3933,"arth":3934,"Ġsearch":3935,"Ġtechn":3936,"Ġvarious":3937,"da":3938,"Ġsoul":3939,"ĠThese":3940,"Ġcaused":3941,"Ġpet":3942,"eless":3943,"Ġchap":3944,"Ġnumbers":3945,"Ġmarket":3946,"Ġstrugg":3947,"Ġcompletely":3948,"Ġdeclared":3949,"Ġmachine":3950,"YOU":3951,"ka":3952,"oved":3953,"Ġinqu":3954,"Ġenemy":3955,"ungle":3956,"Ġnatural":3957,"line":3958,"Ġlines":3959,"ads":3960,"Ġstories":3961,"ĠSaturday":3962,"Ġparts":3963,"Ġlaughs":3964,"Ġdressed":3965,"Ġfaith":3966,"ki":3967,"Ġsize":3968,"oring":3969,"ĠMon":3970,"Ġproud":3971,"Ġappre":3972,"Ġcommune":3973,"Ġrelations":3974,"Ġconversation":3975,"ites":3976,"cely":3977,"hys":3978,"uckles":3979,"Ġscene":3980,"Ġbased":3981,"Ġfilled":3982,"eleste":3983,"vey":3984,"aches":3985,"Ġhappening":3986,"Ġexpected":3987,"ville":3988,"Ġsevent":3989,"Ġimm":3990,"De":3991,"arm":3992,"Ġweather":3993,"Ġimmediately":3994,"AVE":3995,"Ġshore":3996,"Ġ24":3997,"Ġcoat":3998,"Ġcrack":3999,"Ġcheer":4000,"exas":4001,"Ġcollege":4002,"Ġsharp":4003,"God":4004,"Ġwit":4005,"Ġdru":4006,"ests":4007,"Ġspr":4008,"ublic":4009,"Ġ2022":4010,"Ġsteps":4011,"Ġnature":4012,"Ġdeb":4013,"Ġtwice":4014,"Ġourselves":4015,"ails":4016,"Ġregular":4017,"Ġdrawing":4018,"Ġwoods":4019,"Ġremarked":4020,"Ġangry":4021,"Ġspirit":4022,"Celeste":4023,"field":4024,"Ġhadn":4025,"Ġchicken":4026,"Ġeasily":4027,"Ġawful":4028,"Ġpromised":4029,"Ġvocalises":4030,"iving":4031,"Ġwest":4032,"Ġoffe":4033,"ĠCent":4034,"ĠHouse":4035,"ĠGO":4036,"Ġearn":4037,"Ġphot":4038,"Ġsquare":4039,"Ġinvolved":4040,"IL":4041,"boy":4042,"worth":4043,"Ġwand":4044,"Ġ25":4045,"ension":4046,"colm":4047,"Ġfault":4048,"Ġrole":4049,"Never":4050,"ini":4051,"Ġpat":4052,"Ġsaved":4053,"Ġoffer":4054,"Ġrefer":4055,"Ġgentleman":4056,"ĠFred":4057,"Ġconside":4058,"ucker":4059,"ĠChair":4060,"Ġconsidered":4061,"ato":4062,"Ġflat":4063,"Ġactiv":4064,"give":4065,"Ġcrew":4066,"Ġpun":4067,"rian":4068,"Ġlips":4069,"ĠBill":4070,"ively":4071,"Ġpersonal":4072,"ĠChristian":4073,"Ġmessage":4074,"Ġtour":4075,"ening":4076,"Ġallow":4077,"elp":4078,"Ġsuit":4079,"Ġplain":4080,"Ġpercent":4081,"Ġkeeping":4082,"ĠAlbert":4083,"Ġmentioned":4084,"AU":4085,"haha":4086,"Ġpan":4087,"otion":4088,"iance":4089,"Ġcircle":4090,"hand":4091,"Ġmm":4092,"Ġmat":4093,"arry":4094,"ĠTur":4095,"ems":4096,"ousin":4097,"ggie":4098,"Aye":4099,"father":4100,"anny":4101,"Ġpath":4102,"Ġstro":4103,"Ġusual":4104,"Ġcars":4105,"Ġcomput":4106,"Ġcrit":4107,"Ġsupper":4108,"Ġaddress":4109,"Ġfighting":4110,"Ġlearned":4111,"Ġbeside":4112,