{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"ou":265,"Ġw":266,"Ġthe":267,"re":268,"Ġs":269,"ha":270,"on":271,"er":272,"nd":273,"Ġb":274,"it":275,"Ġm":276,"is":277,"Ġc":278,"Ġo":279,"Ġd":280,"Ġf":281,"ing":282,"Ġto":283,"ll":284,"Ġy":285,"ed":286,"or":287,"Ġyou":288,"an":289,"en":290,"es":291,"hat":292,"Ġp":293,"Ġg":294,"Ġl":295,"Ġand":296,"Ġof":297,"ar":298,"as":299,"Ġin":300,"Ġn":301,"ĠI":302,"om":303,"at":304,"Ġhe":305,"ow":306,"Ġh":307,"ot":308,"Ġha":309,"'s":310,"ve":311,"le":312,"Ġit":313,"Ġth":314,"ay":315,"et":316,"Ġthat":317,"Ġon":318,"ic":319,"us":320,"Ġbe":321,"gh":322,"id":323,"ld":324,"ut":325,"Ġe":326,"Ġwe":327,"Ġwas":328,"al":329,"Ġis":330,"oo":331,"im":332,"'t":333,"ke":334,"ac":335,"ver":336,"Ġre":337,"ght":338,"Ġfor":339,"ly":340,"..":341,"ad":342,"se":343,"ri":344,"ent":345,"ir":346,"Ġst":347,"ion":348,"Ġu":349,"Ġdo":350,"out":351,"am":352,"Ġk":353,"Ġme":354,"ith":355,"st":356,"The":357,"ro":358,"âĢ":359,"Ġwith":360,"ĠĊ":361,"ĠM":362,"her":363,"Ġan":364,"ĠS":365,"ome":366,"Ġas":367,"all":368,"ould":369,"Ġse":370,"Ġnot":371,"ea":372,"Ġwh":373,"Ġli":374,"ĠA":375,"ch":376,"Ġgo":377,"Ġhave":378,"ur":379,"ill":380,"Ġat":381,"and":382,"ter":383,"ĠC":384,"Ġkn":385,"ce":386,"ĠB":387,"Ġthis":388,"ust":389,"if":390,"ell":391,"Ġhis":392,"ĠH":393,"ant":394,"Ġher":395,"Ġknow":396,"Ġare":397,"ct":398,"ĠĠ":399,"Ġthey":400,"Ġhad":401,"il":402,"Ġj":403,"Ġr":404,"Ġso":405,"un":406,"ain":407,"Ġshe":408,"Ġyour":409,"Ġup":410,"Ġne":411,"Ġmy":412,"You":413,"Ġone":414,"ĠT":415,"...":416,"ore":417,"ook":418,"Ġdon":419,"Ġcan":420,"ie":421,"pp":422,"Ġall":423,"Ġthere":424,"Ġsa":425,"Ġwhat":426,"our":427,"th":428,"Ġ\"":429,"ight":430,"Ġhim":431,"eah":432,"Ġsh":433,"um":434,"ge":435,"rom":436,"Ġwhe":437,"Ġbut":438,"Ġde":439,"Ġab":440,"op":441,"ood":442,"ab":443,"Ġout":444,"ĠW":445,"Ġlike":446,"ry":447,"art":448,"ess":449,"ink":450,"ul":451,"ack":452,"ake":453,"ĠP":454,"very":455,"ĠD":456,"'re":457,"ck":458,"red":459,"el":460,"ol":461,"han":462,"Ġget":463,"Ġfrom":464,"Ġwere":465,"'m":466,"Ġsu":467,"qu":468,"Ġal":469,"ĠThe":470,"Ġsee":471,"Ġno":472,"Ġpl":473,"Ġdid":474,"est":475,"Ġor":476,"right":477,"ĠG":478,"one":479,"ation":480,"Ġthem":481,"ind":482,"ers":483,"ig":484,"ĠF":485,"itt":486,"ound":487,"ĠJ":488,"Ġabout":489,"os":490,"ĠL":491,"ame":492,"--":493,"Ġby":494,"Ġsaid":495,"xx":496,"ist":497,"ra":498,"Ġwould":499,"ong":500,"ally":501,"ard":502,"Ġjust":503,"Ġthink":504,"Ġwor":505,"Ġsome":506,"Ġcom":507,"res":508,"Ġus":509,"ĠR":510,"ive":511,"Ġ1":512,"ast":513,"Ġhere":514,"nt":515,"Ġgot":516,"Ġcon":517,"Ġwant":518,"Ġif":519,"own":520,"ak":521,"Ġsp":522,"'ll":523,"ate":524,"na":525,"Ġex":526,"ĠN":527,"oh":528,"Ġany":529,".\"":530,"It":531,"Ġlook":532,"Ġwho":533,"ap":534,"em":535,"Ġv":536,"ime":537,"ich":538,"ven":539,"ort":540,"fe":541,"Ġman":542,"ough":543,"Ġwill":544,"ĠE":545,"ep":546,"Ġer":547,"Ġwhen":548,"here":549,"ice":550,"âĢĻ":551,"od":552,"ous":553,"ĠO":554,"Ġsay":555,"hing":556,"ick":557,"Ġright":558,"âĢľ":559,"other":560,"Ġint":561,"you":562,"Ġthen":563,"Ġnow":564,"ear":565,"ittle":566,"Ġbeen":567,"Ġtw":568,"ag":569,"use":570,"Ġpro":571,"Ġcould":572,"ĠĠĠĠ":573,"ther":574,"ine":575,"lf":576,"way":577,"Ġtime":578,"He":579,"âĢĿ":580,"ide":581,",\"":582,"are":583,"'ve":584,"Ġag":585,"Ġlittle":586,"Ġlo":587,"no":588,"Ġbo":589,"ber":590,"What":591,"hi":592,"kay":593,"Ġback":594,"Ġtr":595,"Ġ2":596,"And":597,"Ġvery":598,"what":599,"Ġwhich":600,"Ġdown":601,"Ġgoing":602,"Ġgood":603,"Ġqu":604,"ies":605,"ace":606,"end":607,"ose":608,"Ġtoo":609,"Ġover":610,"ause":611,"Yeah":612,"Ġar":613,"Ġmore":614,"Ġoff":615,"Ġtheir":616,"ite":617,"Ġcl":618,"ree":619,"Oh":620,"ĠHe":621,"Ġhas":622,"Ġfe":623,"ity":624,"Ġthing":625,"au":626,"Ġother":627,"Ġaf":628,"ost":629,"].":630,"ure":631,"No":632,"reat":633,"Ġro":634,"we":635,"yeah":636,"Ġcome":637,"Ġtwo":638,"Ġput":639,"Ġbr":640,"ought":641,"Ġle":642,"ment":643,"cause":644,"Ġpe":645,"alk":646,"Ġgr":647,"Ġam":648,"omet":649,"ish":650,"Ġbl":651,"hed":652,"We":653,"ft":654,"xxx":655,"ud":656,"Ġinto":657,"urn":658,"ond":659,"Ġway":660,"iss":661,"Ġhow":662,"Ġthan":663,"ĠIt":664,"ect":665,"age":666,"ase":667,"hy":668,"ble":669,"ty":670,"Ġ[":671,"uh":672,"Ġ(":673,"the":674,"that":675,"Ġagain":676,"ĠK":677,"ving":678,"uck":679,"Ġen":680,"That":681,"ass":682,"uch":683,"Well":684,"ople":685,"ue":686,"self":687,"Ġtake":688,"Ġmake":689,"so":690,"Ġwell":691,"But":692,"onna":693,"Ġco":694,"ade":695,"Ġwork":696,"Ġsomet":697,"orn":698,"Ġday":699,"Ġwhere":700,"Ġmean":701,"ved":702,"Yes":703,"Ġshould":704,"Ġtell":705,"Ġour":706,"ire":707,"irst":708,"Ġplay":709,"ather":710,"act":711,"pt":712,"Ġgonna":713,"Ġ20":714,"ho":715,"ves":716,"ps":717,"pl":718,"my":719,"Ġpeople":720,"ian":721,"Ġmuch":722,"Ġlet":723,"ull":724,"fore":725,"ren":726,"be":727,"ount":728,"Ġneed":729,"his":730,"ĠMr":731,"Ġun":732,"Ġ'":733,"Ġafter":734,"Ġevery":735,"Ġcall":736,"Ġ19":737,"ress":738,"wn":739,"Ġhand":740,"ise":741,"nder":742,"Ġdoes":743,"Ġbet":744,"HI":745,"Ġonly":746,"ary":747,"Ġpart":748,"yes":749,"ci":750,"thing":751,"Ġfirst":752,"?\"":753,"te":754,"per":755,"ile":756,"har":757,"ff":758,"ady":759,"Ġpo":760,"ater":761,"Ġfl":762,"able":763,"ord":764,"Ġthr":765,"Ġpre":766,"Ġgu":767,"ang":768,"Ġreally":769,"Ġdidn":770,"ĠU":771,"Ġyear":772,"Ġsomething":773,"cc":774,"ach":775,"Ġpr":776,"Ġboy":777,"ting":778,"Ġsc":779,"ance":780,"So":781,"ng":782,"irl":783,"ark":784,"ia":785,"'d":786,"Ġmade":787,"Ġlong":788,"Ġmo":789,"Ġbefore":790,"Ġcar":791,"Ġhapp":792,"Ġdis":793,"ouse":794,"Ġxxx":795,"Ġad":796,"les":797,"Ġtalk":798,"Ġim":799,"Ġnever":800,"Ġask":801,"Ġke":802,"Ġunder":803,"int":804,"ru":805,"iz":806,"ne":807,"ool":808,"Ġthese":809,"Ġrem":810,"Ġthought":811,"Ġsm":812,"ĠSt":813,"Ġaway":814,"Ġsec":815,"Ġbecause":816,"ody":817,"Ġold":818,"Ġwent":819,"get":820,"mer":821,"Ġwr":822,"Ġper":823,"ew":824,"cl":825,"day":826,"Ġgirl":827,"Ġte":828,"ence":829,"Ġcame":830,"Ġfo":831,"ful":832,"Ġcomp":833,"Ġsha":834,"ated":835,"ory":836,"av":837,"Ġchi":838,"hen":839,"Ġmust":840,"ied":841,"HE":842,"gg":843,"Ġeven":844,"Ġgreat":845,"ions":846,"ward":847,"pe":848,"Ġapp":849,"ah":850,"Ġact":851,"Ġhel":852,"ried":853,"tain":854,"ict":855,"where":856,"¿½":857,"ï¿½":858,"Ġthree":859,"riend":860,"Ġthose":861,"Ġchild":862,"Ġmay":863,"do":864,"ĠShe":865,"âĻ":866,"atch":867,"ks":868,"Ġlove":869,"Ġturn":870,"Ġhome":871,"Ġdoing":872,"ious":873,"hes":874,"Ġthings":875,"ub":876,"âĻª":877,"ob":878,"Ġch":879,"ave":880,"ix":881,"okay":882,"Ġfind":883,"augh":884,"ĠY":885,"OT":886,"Ġthrough":887,"oy":888,"Ġnew":889,"ily":890,"Ġgive":891,"ens":892,"She":893,"ons":894,"They":895,"Ġhead":896,"ĠV":897,".âĢĿ":898,"ock":899,"Ġlast":900,"lease":901,"Ġstill":902,"ait":903,"ĠĠĠĠĠĠĠĠ":904,"anna":905,"Ġsl":906,"Ġcr":907,"Ġlea":908,"Ġres":909,"Ġhouse":910,"Ġbig":911,"man":912,"ors":913,"Ġhelp":914,"Ġstart":915,"ĠâĢľ":916,"Ġerm":917,"Ġmight":918,"Ġdone":919,"IN":920,"Ġtry":921,"ĠYou":922,"Ġbit":923,"ip":924,"Ġbel":925,"og":926,"This":927,"med":928,"ings":929,"Ġnight":930,"ened":931,"Ġchan":932,"Ġfeel":933,"und":934,"ign":935,"air":936,"ath":937,"ER":938,"aking":939,"hm":940,"Ġmother":941,"Ġanother":942,"but":943,"ms":944,"Ġcont":945,"There":946,"igh":947,"old":948,"ny":949,"Ġmany":950,"oss":951,"Ġalso":952,"Ġbu":953,"xt":954,"oney":955,"Ġcour":956,"Ġown":957,"ans":958,"ail":959,"Ġhar":960,"ild":961,"Ġfriend":962,"ling":963,"Ġkind":964,"body":965,"Ġmin":966,"ually":967,"aw":968,"Ġ.":969,"Ġwon":970,"Ġname":971,"Ġlife":972,"How":973,"ult":974,"Ġuh":975,"Ġsuch":976,"ever":977,"orry":978,"there":979,"Ġche":980,"Ġser":981,"ĠIn":982,"ars":983,"Ġstr":984,"Ġdif":985,"Ġgl":986,"Ġwhy":987,"Ġshow":988,"ways":989,"Ġplace":990,"Ġfound":991,"Ġlot":992,"Ġbetter":993,"up":994,"Ġsure":995,"ee":996,"If":997,"CHI":998,"Ġmom":999,"Ġbeing":1000,"Ġkeep":1001,"ĠCh":1002,"Ġatt":1003,"Ġop":1004,"aby":1005,"Ġwanna":1006,"Ġyears":1007,"Ġcare":1008,"Ġanything":1009,"dy":1010,"anc":1011,"iv":1012,"Ġmost":1013,"Ġbook":1014,"Ġend":1015,"port":1016,"Ġrec":1017,"Ġcha":1018,"00":1019,"led":1020,"Ġdes":1021,"ove":1022,"side":1023,"In":1024,"Ġsupp":1025,"Ġused":1026,"Ġtold":1027,"well":1028,"Do":1029,"li":1030,"akes":1031,"Ġcomm":1032,"oth":1033,"Ġcount":1034,"rest":1035,"Ġeat":1036,"ning":1037,"!\"":1038,"Ġwhile":1039,"come":1040,"Ġaround":1041,".]":1042,"chool":1043,"Ġel":1044,",âĢĿ":1045,"ys":1046,"Ġsame":1047,"----":1048,"imes":1049,"Ġcalled":1050,"let":1051,"Ġits":1052,"row":1053,"Why":1054,"ye":1055,"Ġalways":1056,"ember":1057,"als":1058,"ank":1059,"AN":1060,"not":1061,"rent":1062,"atter":1063,"ple":1064,"Ġfour":1065,"land":1066,"Ġokay":1067,"Ġfather":1068,"Ġroom":1069,"Ġquite":1070,"Ġleft":1071,"ute":1072,"Ġword":1073,"Ġrun":1074,"orm":1075,"can":1076,"OU":1077,"Ġfar":1078,"hank":1079,"ĠThey":1080,"Ġset":1081,"Ġyes":1082,"ness":1083,"pect":1084,"ates":1085,"ations":1086,"Now":1087,"Ġyeah":1088,"Ġhard":1089,"Ġacc":1090,"ss":1091,"Ġnext":1092,"Ġmen":1093,"Ġmoney":1094,"ition":1095,"ince":1096,"uc":1097,"Ġsaw":1098,"Ġear":1099,"Ġcourse":1100,"ident":1101,"Ġface":1102,"Ġcle":1103,"AT":1104,"Okay":1105,"aught":1106,"Ġtook":1107,"laugh":1108,"Ġnice":1109,"ical":1110,"Ġpres":1111,"Ġbre":1112,"Don":1113,"Ġwater":1114,"ret":1115,"Ġbeg":1116,"ner":1117,"Ġmon":1118,"Ġbus":1119,"Ġfin":1120,"Ġever":1121,"ung":1122,"Ġisn":1123,"pped":1124,"Ġschool":1125,"Ġ_":1126,"Ġdoesn":1127,"Ġsit":1128,"Ġbaby":1129,"Ġpol":1130,"Ġwait":1131,"huh":1132,"Ġ201":1133,"Ġelse":1134,"Ġsw":1135,"Ġenough":1136,"oun":1137,"ction":1138,"ream":1139,"Ġwee":1140,"ĠBut":1141,"Ġasked":1142,"Ġac":1143,"Ġob":1144,"Ġupon":1145,"bab":1146,"ĠBr":1147,"Ġpoint":1148,"Ġpret":1149,"Ġgi":1150,"ĠUn":1151,"look":1152,"oc":1153,"ĠAnd":1154,"ĠTHE":1155,"Ġthough":1156,"ph":1157,"Ġunt":1158,"Ġdist":1159,"Ġdiffe":1160,"der":1161,"Ġyoung":1162,"Ġreal":1163,"Ġsur":1164,"Ġwar":1165,"now":1166,"orning":1167,"Ġread":1168,"ott":1169,"Ġind":1170,"Ġwom":1171,"Ġfew":1172,"Ġpass":1173,"Ġbelie":1174,"Ġdr":1175,"ane":1176,"Come":1177,"Ġcoming":1178,"Ġeyes":1179,"Ġhear":1180,"ited":1181,"Ġfam":1182,"ope":1183,"ĠFr":1184,"vers":1185,"llow":1186,"Ġpers":1187,"ible":1188,"Ġmind":1189,"Ġnothing":1190,"Ġret":1191,"Ġsorry":1192,"Ġwalk":1193,"Er":1194,"ont":1195,"how":1196,"vel":1197,"eak":1198,"ta":1199,"Ġuse":1200,"Ġdoor":1201,"Ġside":1202,"ĠMrs":1203,"Ġstay":1204,"Let":1205,"Ġfun":1206,"Ġlooks":1207,"gether":1208,"Ġmorning":1209,"ĠWhat":1210,"MOT":1211,"Is":1212,"Ġplease":1213,"leep":1214,"ished":1215,"Ġfell":1216,"Ġgone":1217,"Ġbest":1218,"ON":1219,"Ġuntil":1220,"Ġbed":1221,"Ġfive":1222,"Ġstand":1223,"Mm":1224,"less":1225,"outh":1226,"Ġchildren":1227,"Ġyet":1228,"Ġseen":1229,"me":1230,"Ġent":1231,"Ġhimself":1232,"rew":1233,"ĠMiss":1234,"ĠMar":1235,"Ġter":1236,"Ġonce":1237,"Ġheart":1238,"az":1239,"Ġheard":1240,"ING":1241,"Ġkill":1242,"ired":1243,"amp":1244,"ross":1245,"vent":1246,"Ġsays":1247,"Ġ3":1248,"Ġrest":1249,"Ġreg":1250,"Uh":1251,"laughs":1252,"ins":1253,"Ġnum":1254,"Ġopen":1255,"Ġwithout":1256,"Ġmoment":1257,"stand":1258,"Ġknew":1259,"ject":1260,"ohn":1261,"Ġlooking":1262,"Ġdra":1263,"Ġnear":1264,"Ġdear":1265,"oll":1266,"Ġfr":1267,"All":1268,"My":1269,"ES":1270,"Ġlight":1271,"omb":1272,"ump":1273,"Ġlooked":1274,"fect":1275,"ww":1276,"Ġri":1277,"mb":1278,"OR":1279,"Ġleave":1280,"uff":1281,"Ġrel":1282,"ec":1283,"Ġhold":1284,"Ġhalf":1285,"ows":1286,"Hey":1287,"Ġball":1288,"ower":1289,"Ġsix":1290,"Ġchar":1291,"addy":1292,"gr":1293,"Not":1294,"most":1295,"Ġmeet":1296,"Ġtri":1297,"Ġsort":1298,"ered":1299,"Ġmar":1300,"Ġtogether":1301,"Ġsoon":1302,"Ġbad":1303,"St":1304,"ug":1305,"ces":1306,"Ġcol":1307,"cle":1308,"ister":1309,"Ġround":1310,"Ġgetting":1311,"ĠAl":1312,"meric":1313,"Ġlist":1314,"ummy":1315,"Ġremember":1316,"Ġans":1317,"Ġcons":1318,"Ġhands":1319,"she":1320,"AR":1321,"Ġsecond":1322,"ween":1323,"ush":1324,"ertain":1325,"Ġmatter":1326,"Ġï¿½":1327,"Ġeach":1328,"unt":1329,"den":1330,"Ġhur":1331,"Ġtoday":1332,"aster":1333,"Ġhaving":1334,"ared":1335,"Ġair":1336,"ures":1337,"leas":1338,"Ġhour":1339,"Ġdec":1340,"Ġfollow":1341,"ener":1342,"ash":1343,"ason":1344,"Ġdri":1345,"Ġworld":1346,"Ġboth":1347,"ird":1348,"Ġwanted":1349,"its":1350,"Ġshall":1351,"Ġdifferent":1352,"mp":1353,"oot":1354,"Ġass":1355,"Ġbetween":1356,"Ġeverything":1357,"Ġi":1358,"Ġperson":1359,"cept":1360,"Ġbelieve":1361,"Be":1362,"ib":1363,"Ġinst":1364,"ma":1365,"Ġstop":1366,"ork":1367,"this":1368,"Right":1369,"Ġsing":1370,"att":1371,"ĠNo":1372,"to":1373,"mber":1374,"Ġsound":1375,"any":1376,"Ġwind":1377,"ial":1378,"ating":1379,"Ġgoes":1380,"Ġsmall":1381,"Ġpick":1382,"Ġagainst":1383,"ĠAmeric":1384,"Ġquest":1385,"Ġpretty":1386,"Ġwond":1387,"Ġdays":1388,"Ġfall":1389,"ready":1390,"ife":1391,"ched":1392,"Ġcap":1393,"ange":1394,"Then":1395,"Ġinte":1396,"Just":1397,"osed":1398,"LL":1399,"Ġbro":1400,"sel":1401,"Ġmil":1402,"aut":1403,"Ġinter":1404,"Ġpap":1405,"iness":1406,"Ġfact":1407,"pr":1408,"ither":1409,"Ġgave":1410,"âĢĵ":1411,"Ġwatch":1412,"Ġ,":1413,"Ġele":1414,"Ġtalking":1415,"ged":1416,"Ġhigh":1417,"ger":1418,"uring":1419,"Ġhappened":1420,"ctor":1421,"ised":1422,"ular":1423,"they":1424,"ully":1425,"ĠGod":1426,"When":1427,"Ġboys":1428,"Ġsk":1429,"Ġunderstand":1430,"ĠEd":1431,"ĠWe":1432,"Ġlive":1433,"Ġactually":1434,"ĠThere":1435,"Ġwhole":1436,"ames":1437,"elt":1438,"Ġmiss":1439,"ets":1440,"ale":1441,"oke":1442,"rist":1443,"Ġinterest":1444,"Ġred":1445,"Ġoh":1446,"Ġsleep":1447,"Ġfire":1448,"orth":1449,"Ġadd":1450,"Ġinv":1451,"ines":1452,"Ġlater":1453,"iet":1454,"Ġhaven":1455,"Ġknown":1456,"bably":1457,"âĢĺ":1458,"Ġid":1459,"Are":1460,"Ġdire":1461,"enty":1462,"ĠThis":1463,"ned":1464,"Ġph":1465,"ĠJohn":1466,"mm":1467,"Ġsil":1468,"Ġimp":1469,"br":1470,"Ġready":1471,"?âĢĿ":1472,"Ġkid":1473,"Ġalong":1474,"EN":1475,"Ġmaking":1476,"ĠInd":1477,"uth":1478,"Where":1479,"ual":1480,"Who":1481,"sh":1482,"Ġfamily":1483,"Ġvo":1484,"Ġpie":1485,"Ġdep":1486,"Thank":1487,"app":1488,"aken":1489,"by":1490,"orrow":1491,"Ġbox":1492,"Ġspeak":1493,"Ġtown":1494,"ĠAr":1495,"Ġtrying":1496,"Ġbring":1497,"ton":1498,"Ġsub":1499,"Ġwouldn":1500,"ier":1501,"Ġposs":1502,"Ġalmost":1503,"Ġwoman":1504,"ents":1505,"\".":1506,"go":1507,"Ġmove":1508,"ced":1509,"Ġwasn":1510,"Ġmet":1511,"Ġeight":1512,"oor":1513,"Ġ18":1514,"ĠNew":1515,"Ġwonder":1516,"Ġexp":1517,"cial":1518,"uss":1519,"IS":1520,"ike":1521,"Ġreturn":1522,"Ġfoot":1523,"ok":1524,"Look":1525,"oe":1526,"ts":1527,"lic":1528,"Ġalready":1529,"Ġhope":1530,"Ġpay":1531,"Ġjob":1532,"Ġstory":1533,"Ġtable":1534,"ined":1535,"Ġdog":1536,"wards":1537,"haps":1538,"Ġdisc":1539,"Did":1540,"Ġref":1541,"undred":1542,"Ġsaying":1543,"Ġmus":1544,"Ġhor":1545,"ĠGer":1546,"Ġtra":1547,"Ġnumber":1548,"Ġ200":1549,"Ġsince":1550,"Ġtop":1551,"Ġguess":1552,"Ġcut":1553,"Ġhat":1554,"Ġseemed":1555,"ters":1556,"Ġbreak":1557,"Ġlar":1558,"ery":1559,"RE":1560,"Ġsent":1561,"ield":1562,"ational":1563,"who":1564,"ĠâĻª":1565,"ax":1566,"ĠAn":1567,"ex":1568,"Ġconf":1569,"Ġten":1570,"Ġsign":1571,"Ġsir":1572,"Ġhundred":1573,"une":1574,"eed":1575,"Ġrep":1576,"Ġum":1577,"aid":1578,"Ġson":1579,"Ġplan":1580,"Good":1581,"ten":1582,"Ġfriends":1583,"Mr":1584,"ĠHar":1585,"Ġrather":1586,"Ġ202":1587,"Ġwrong":1588,"Ġblack":1589,"why":1590,"Ġeas":1591,"Ġfull":1592,"Ġproble":1593,"reen":1594,"mhm":1595,"Ġinf":1596,"On":1597,"ĠCHI":1598,"Ġext":1599,"ying":1600,"Ġaw":1601,"ense":1602,"ric":1603,"ĠEng":1604,"Ġclose":1605,"Ġexc":1606,"Ġcertain":1607,"ony":1608,"Ġgirls":1609,"ision":1610,"ats":1611,"Ġdied":1612,"Ġbrought":1613,"don":1614,"Ġstarted":1615,"Ġ4":1616,"Ġcity":1617,"Ġturned":1618,"Ġbrother":1619,"ĠAs":1620,"Ġland":1621,"omba":1622,"ball":1623,"ries":1624,"Ġprobably":1625,"wer":1626,"Can":1627,"ently":1628,"Ġinc":1629,"Ġcomes":1630,"Ġcountry":1631,"ĠDe":1632,"Ġmonth":1633,"CH":1634,"Ġste":1635,"Ġmyself":1636,"Ġdro":1637,"ĠTh":1638,"Ġstate":1639,"Th":1640,"ants":1641,"fta":1642,"ative":1643,"Ġswe":1644,"Ġbec":1645,"Ġtimes":1646,"Ġbeaut":1647,"vie":1648,"hip":1649,"Ġlost":1650,"Ġvoice":1651,"Ġgame":1652,"Ġ5":1653,"Ġfine":1654,"Ġtaken":1655,"Ġyourself":1656,"ĠGr":1657,"Ġwhite":1658,"Ġhafta":1659,"Ġsat":1660,"Ġfeet":1661,"Ġweek":1662,"selves":1663,"ĠChrist":1664,"Ġwords":1665,"Ġidea":1666,"Ġtrain":1667,"Ġdin":1668,"Ġanim":1669,"Ġmeans":1670,"Ġthank":1671,"aj":1672,"ention":1673,"Ġminute":1674,"bo":1675,"Ġfelt":1676,"ize":1677,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1678,"Ġfood":1679,"eter":1680,"Ġexpl":1681,"Ġchair":1682,").":1683,"ĠOh":1684,"Ġprom":1685,"ene":1686,"Ġpoor":1687,"IT":1688,"oub":1689,"oud":1690,"Ġnoise":1691,"Ġsim":1692,"ones":1693,"essie":1694,"fully":1695,"eb":1696,"ted":1697,"Ġdead":1698,"ief":1699,"Ġpict":1700,"ments":1701,"Ġpur":1702,"Ġlad":1703,"ĠSo":1704,"Ġdeal":1705,"Ġhot":1706,"fter":1707,"Ġable":1708,"Ġlaugh":1709,"did":1710,"aybe":1711,"Ġstuff":1712,"cess":1713,"hind":1714,"Ġsy":1715,"Ġbas":1716,"wo":1717,"Ġdrink":1718,"Ġtre":1719,"ĠBen":1720,"ĠCl":1721,"wh":1722,"ama":1723,"itting":1724,"Ġquick":1725,"ï¿½ï¿½":1726,"ouch":1727,"ĠBart":1728,"Ġgener":1729,"Ġbegan":1730,"ĠAmerican":1731,"Ġpop":1732,"ouble":1733,"Ġdeath":1734,"Ġcoll":1735,"Ġcur":1736,"utes":1737,"Ġless":1738,"Ġgrand":1739,"Ġcra":1740,"ured":1741,"Ġcase":1742,"ided":1743,"Ġteam":1744,"du":1745,"Ġtill":1746,"Ġbusiness":1747,"Ġsqu":1748,"Ġshort":1749,"vern":1750,"iful":1751,"clud":1752,"aces":1753,"ches":1754,"ison":1755,"Ġpleas":1756,"ĠTom":1757,"Ġquestion":1758,"Ġes":1759,"ities":1760,"--------":1761,"Ġpaper":1762,"Ġhappen":1763,"ati":1764,"ĠFl":1765,"put":1766,"Ġwin":1767,"ford":1768,"Ġcontin":1769,"Ġform":1770,"ises":1771,"ĠBe":1772,"ĠThen":1773,"For":1774,"Ġdoll":1775,"ately":1776,"As":1777,"Ġpull":1778,"agg":1779,"ern":1780,"for":1781,"AS":1782,"Ġdress":1783,"ĠIs":1784,"Ġfight":1785,"Ġgiven":1786,"key":1787,"ĠYOU":1788,"ues":1789,"Go":1790,"Ġmaybe":1791,"fort":1792,"Ġtaking":1793,"Ġcent":1794,"eth":1795,"ander":1796,"Ġbehind":1797,"anger":1798,"TER":1799,"Ġhair":1800,"Ġclear":1801,"Ġhappy":1802,"Ġpain":1803,"Ġgotta":1804,"Ġwish":1805,"Ġones":1806,"Ġborn":1807,"ages":1808,"Ġleast":1809,"Ġserv":1810,"used":1811,"Ġbuild":1812,"oup":1813,"Ġocc":1814,"airs":1815,"Ġlear":1816,"Ġstra":1817,"Ġlead":1818,"Ġminutes":1819,"gs":1820,"room":1821,"Ġimport":1822,"ĠTO":1823,"head":1824,"Ġev":1825,"ific":1826,"ape":1827,"Ġfront":1828,"Ġduring":1829,"ote":1830,"Ġago":1831,"irty":1832,"io":1833,"Ġcouldn":1834,"Ġins":1835,"Erm":1836,"cil":1837,"Ġplaying":1838,"ald":1839,"Ġstud":1840,"Ġparty":1841,"ital":1842,"Ġsomeone":1843,"Ġalone":1844,"),":1845,"ring":1846,"Ġherself":1847,"Ġchange":1848,"Ġlady":1849,"Ġpresent":1850,"oint":1851,"Ġbar":1852,"Ġfig":1853,"Ġtrue":1854,"Ġfuck":1855,"ĠHow":1856,"Ġguys":1857,"Ġwants":1858,"ina":1859,"aughter":1860,"Ġwife":1861,"enn":1862,"ĠBessie":1863,"Ġreason":1864,"ley":1865,"Ġvis":1866,"\",":1867,"Ġtwenty":1868,"Ġline":1869,"Ġothers":1870,"Ġfav":1871,"reet":1872,"Ġoffic":1873,"Ġcry":1874,"ĠCha":1875,"ĠJap":1876,"ider":1877,"ousand":1878,"Here":1879,"ics":1880,"ized":1881,"Your":1882,"Ġoften":1883,"ĠBomba":1884,"Ġeither":1885,"Get":1886,"Ġstick":1887,"Ġground":1888,"Ġ6":1889,"rence":1890,"ommy":1891,"light":1892,"ert":1893,"like":1894,"iously":1895,"ĠZ":1896,"Ġglad":1897,"ained":1898,"ĠThat":1899,"ik":1900,"unk":1901,"AP":1902,"lish":1903,"Ġrepl":1904,"morrow":1905,"Ġadv":1906,"ED":1907,"aim":1908,"arent":1909,"cy":1910,"Ġem":1911,"Ġmakes":1912,"Ġroad":1913,"fic":1914,"tern":1915,"read":1916,"Ġpri":1917,"olog":1918,"hil":1919,"Ġsister":1920,"Ġmess":1921,"ards":1922,"Ġchance":1923,"Ġlik":1924,"ĠCar":1925,"Al":1926,"Ġdraw":1927,"Ġcir":1928,"Ġmusic":1929,"Ġbeautiful":1930,"Ġguy":1931,"Ġdar":1932,"ots":1933,"een":1934,"Ġfif":1935,"Ġfair":1936,"Ġed":1937,"cted":1938,"Ġstrong":1939,"olly":1940,"ĠUnited":1941,"Ġexpect":1942,"At":1943,"Ġgun":1944,"Ġlisten":1945,"son":1946,"ĠHis":1947,"Ġprov":1948,"ians":1949,"Ġage":1950,"Ġamong":1951,"ster":1952,"Ġ199":1953,"good":1954,"ĠĠĊ":1955,"LE":1956,"ead":1957,"Ġhum":1958,"ĠIf":1959,"Ġopp":1960,"Ġthousand":1961,"II":1962,"Ġdark":1963,"omm":1964,"OM":1965,"ey":1966,"raid":1967,"Ġ8":1968,"ĠYes":1969,"ety":1970,"rict":1971,"Ġoutside":1972,"Ġhon":1973,"Ġfloor":1974,"Ġorder":1975,"Ġbody":1976,"Ġmag":1977,"Ġfore":1978,"Ġarea":1979,"Ġlarge":1980,"aggie":1981,"lex":1982,"Ġplayed":1983,"Ġmouth":1984,"Ġlay":1985,"Ġbecame":1986,"Ġproblem":1987,"Ġpower":1988,"Ġcold":1989,"Ġpar":1990,"Ġimportant":1991,"Ġsum":1992,"Ġtried":1993,"Ġmine":1994,"dle":1995,"just":1996,"Ġpast":1997,"see":1998,"atur":1999,"rie":2000,"ury":2001,"Ġsweet":2002,"Ġmain":2003,"Ġlate":2004,"Ġworking":2005,"Ġseems":2006,"Ġdef":2007,"ides":2008,"ese":2009,"ello":2010,"ĠOF":2011,"Ġmark":2012,"Ġriver":2013,"bed":2014,"Ġforg":2015,"men":2016,"ustr":2017,"Ġcheck":2018,"Re":2019,"Ġmid":2020,"ached":2021,"itch":2022,"Ġpos":2023,"ĠAll":2024,"Ġsn":2025,"Ġthinking":2026,"Ġpartic":2027,"Because":2028,"Ġblue":2029,"Ġsometimes":2030,"Ah":2031,"www":2032,"HAT":2033,"pping":2034,"ND":2035,"ĠMOT":2036,"Ġblood":2037,"Ġrecord":2038,"Ġran":2039,"Ġloc":2040,"Ġacross":2041,"One":2042,"iting":2043,"aced":2044,"oes":2045,"Ġinclud":2046,"ffe":2047,"Ġpub":2048,"Ġbott":2049,"Ġappro":2050,"ĠChar":2051,"Ġrece":2052,"Ġrock":2053,"hall":2054,"ĠAt":2055,"ĠWill":2056,"Ġhell":2057,"Ġinside":2058,"Ġpen":2059,"Ġafraid":2060,"Ġhorse":2061,"Ġaren":2062,"Ġboat":2063,"ĠYork":2064,"ming":2065,"more":2066,"ĠRe":2067,"Ġbear":2068,"Ġhuh":2069,"sing":2070,"ering":2071,"ĠYeah":2072,"ĠStates":2073,"Ġwrite":2074,"Ġtrans":2075,"ze":2076,"hey":2077,"Ġletter":2078,"Ġperhaps":2079,"Ġsurpr":2080,"de":2081,"Ġsun":2082,"Ġsend":2083,"Ġconc":2084,"owing":2085,"Ġseven":2086,"Ġnews":2087,"wered":2088,"Ġhurt":2089,"Ġdinner":2090,"Ġmill":2091,"Ġfunny":2092,"unch":2093,"Ġanswer":2094,"!âĢĿ":2095,".'":2096,"ĠQ":2097,"Ġstood":2098,"Ġgets":2099,"An":2100,"dden":2101,"Ġmed":2102,"Ġho":2103,"oon":2104,"Ġattack":2105,"19":2106,"Ġsong":2107,"Ġra":2108,"Ġfree":2109,"To":2110,"zy":2111,"Ġwear":2112,"gin":2113,"ĠWhen":2114,"Ġanswered":2115,"Ġkept":2116,"Ġpiece":2117,"Ġpicture":2118,"ĠMay":2119,"Ġ7":2120,"umb":2121,"Ġkilled":2122,"cri":2123,"Ġyell":2124,"Ġsudden":2125,"eared":2126,"THE":2127,"Ġcried":2128,"owed":2129,"Ġeng":2130,"Ġearly":2131,"Ġgreen":2132,"ution":2133,"ĠSp":2134,"Ġknows":2135,"Ġain":2136,"ĠJane":2137,"teen":2138,"ĠMaggie":2139,"illy":2140,"ĠAd":2141,"avid":2142,"though":2143,"Ġtrouble":2144,"Ġwood":2145,"Ġhours":2146,"Ġexam":2147,"ices":2148,"Ġ198":2149,"Ġdarling":2150,"RO":2151,"pri":2152,"Ġfast":2153,"Please":2154,"gan":2155,"ature":2156,"ober":2157,"Ġquiet":2158,"Ġbuy":2159,"els":2160,"iding":2161,"Ġsuppose":2162,"AM":2163,"Ġcat":2164,"Ġdaughter":2165,"Ġart":2166,"ued":2167,"âĢĶ":2168,"ains":2169,"idge":2170,"Ġcompany":2171,"ically":2172,"Ġtele":2173,"Ġwhether":2174,"Ġdream":2175,"Ġcannot":2176,"ĠFor":2177,"Ġprot":2178,"irth":2179,"Ġgovern":2180,"Ġwithin":2181,"nce":2182,"Ġheld":2183,"Ġclass":2184,"Ġty":2185,"entle":2186,"Ġsto":2187,"Ġtomorrow":2188,"Ġthemselves":2189,"Ġsomebody":2190,"actly":2191,"acher":2192,"aul":2193,"Ġdoub":2194,"ham":2195,"Ġforward":2196,"Ġreport":2197,"Ġcarry":2198,"Ġresp":2199,"Ġap":2200,"Ġnin":2201,"Ġfro":2202,"Ġlived":2203,"ract":2204,"ality":2205,"Ġsitting":2206,"ility":2207,"rap":2208,"ĠJapan":2209,"Ġcou":2210,"tle":2211,"Ġmovie":2212,"Ġ9":2213,"Ġtree":2214,"Ġwall":2215,"ĠPhil":2216,"hanks":2217,"over":2218,"ounds":2219,"Ġjo":2220,"ĠEnglish":2221,"ĠPe":2222,"Ġphone":2223,"Ġlaw":2224,"ding":2225,"zz":2226,"Ġclean":2227,"Ġpassed":2228,"ken":2229,"amed":2230,"Ġliving":2231,"erv":2232,"ara":2233,"alth":2234,"oof":2235,"Ġclot":2236,"Ġvill":2237,"col":2238,"eng":2239,"Ġcho":2240,"Have":2241,"Ġseem":2242,"Ġsold":2243,"Ġmonths":2244,"Ġca":2245,"Ġspe":2246,"Ġarm":2247,"Ġfear":2248,"Ġfeeling":2249,"artment":2250,"Ġtouch":2251,",--":2252,"ivers":2253,"Ġhit":2254,"ĠDon":2255,"joy":2256,"Ġpossible":2257,"Ġ10":2258,"Ex":2259,"ude":2260,"Ġcook":2261,"bit":2262,"Ġeasy":2263,"Ġwat":2264,"Ġsever":2265,"Ġ-":2266,"Ġmod":2267,"ĠIN":2268,"ists":2269,"Ġton":2270,"Ġfish":2271,"ressed":2272,"Ġrunning":2273,"]?":2274,"ĠBl":2275,"Ġstraight":2276,"Ġfa":2277,"Ġadm":2278,"Ġdie":2279,"Ġfinished":2280,"ST":2281,"bye":2282,"VE":2283,"ator":2284,"ĠDo":2285,"ĠĠĠĠĠĠ":2286,"Ġ*":2287,"Ġfing":2288,"Sh":2289,"Ġheav":2290,"cha":2291,"Ġabs":2292,"eor":2293,"night":2294,"Every":2295,"Maybe":2296,"ocal":2297,"Ġ?":2298,"ism":2299,"Ġconst":2300,"ĠâĢĵ":2301,"Ġcolor":2302,"uly":2303,"Ġill":2304,"Ġbegin":2305,"band":2306,"arch":2307,"AL":2308,"ĠHer":2309,"Ġnine":2310,"Ġstep":2311,"Ġdanger":2312,"aged":2313,"ived":2314,"thank":2315,"Ġterri":2316,"child":2317,"Ġdiffic":2318,"Ġcorn":2319,"ouncil":2320,"ĠMummy":2321,"Ġworry":2322,"Ġ...":2323,"Ġcamp":2324,"Ġseveral":2325,"aser":2326,"Ġbecome":2327,"Ġve":2328,"Ġdem":2329,"Ġcross":2330,"ement":2331,"Ġbooks":2332,"ges":2333,"itc":2334,"Ġobject":2335,"ler":2336,"aur":2337,"gy":2338,"lo":2339,"Ġwhom":2340,"noon":2341,"Ġgentle":2342,"Ġarri":2343,"ays":2344,"aptain":2345,"Of":2346,"osp":2347,"Ġwaiting":2348,"par":2349,"ipp":2350,"ession":2351,"Ġmur":2352,"Ġbirth":2353,"ĠPr":2354,"Ġlovely":2355,"Ġstar":2356,"With":2357,"Ġfield":2358,"oops":2359,"Ġlow":2360,"Ġexcl":2361,"GH":2362,"Ġpolit":2363,"Ġcor":2364,"ls":2365,"Ġcouple":2366,"Ġmot":2367,"Ġcos":2368,"Ġord":2369,"ggy":2370,"iew":2371,"Ġmist":2372,"ĠGu":2373,"empt":2374,"iam":2375,"Ġgra":2376,"Ġexper":2377,"ĠEdna":2378,"Ġforget":2379,"Ġdoctor":2380,"Ġkiss":2381,"itten":2382,"Ġgroup":2383,"bles":2384,"Ġalright":2385,"ept":2386,"velop":2387,"cent":2388,"Ġwomen":2389,"Ġroll":2390,"Ġbreat":2391,"ney":2392,"Ġperfect":2393,"Ġda":2394,"urch":2395,"Ġproper":2396,"Ġce":2397,"OW":2398,"Ġsight":2399,"Ġlives":2400,"Ġtired":2401,"Ġhowever":2402,"co":2403,"Ġhus":2404,"ĠCan":2405,"che":2406,"oop":2407,"rench":2408,"Ġ197":2409,"Ġfavor":2410,"ajor":2411,"Ġdest":2412,"Ġfur":2413,"hard":2414,"ĠX":2415,"Ġmiles":2416,"Ġenjoy":2417,"angu":2418,"Some":2419,"ĠBar":2420,"Ġcreat":2421,"ories":2422,"ruary":2423,"Ġdad":2424,"stem":2425,"ceed":2426,"Ġsoft":2427,"ebruary":2428,"Ġtakes":2429,"ask":2430,"alright":2431,"Ġtonight":2432,"ilt":2433,"ĠJack":2434,"ek":2435,"Ġmer":2436,"ĠPro":2437,"ĠCount":2438,"Ġafternoon":2439,"Ġslow":2440,"Ġpolic":2441,"Ġreplied":2442,"iver":2443,"ager":2444,"000":2445,"Ġtea":2446,"Ġought":2447,"Ġmis":2448,"Ġhung":2449,"Ġtoys":2450,"Ġmeant":2451,"Ġtelling":2452,"Any":2453,"Ġ17":2454,"que":2455,"Ġview":2456,"Ġworked":2457,"Ġfellow":2458,"aint":2459,"Ġwhatever":2460,"Hello":2461,"duc":2462,"Ġdisapp":2463,"Ġcharac":2464,"Ġmarried":2465,"Ġbath":2466,"Ġspecial":2467,"ended":2468,"have":2469,"Ġhist":2470,"Ġesc":2471,"bs":2472,"Ġyours":2473,"ĠOn":2474,"Ġbase":2475,"Ġluck":2476,"Ġanimals":2477,"Ġfix":2478,"Ġparticular":2479,"Ġbur":2480,"Ġabove":2481,"Ġrequ":2482,"uro":2483,"Ġsal":2484,"Ġshot":2485,"Ġeverybody":2486,"asp":2487,"Ġblock":2488,"Ġprof":2489,"Ġevening":2490,"Ġfort":2491,"ggest":2492,"Ġwindow":2493,"Ġkids":2494,"aimed":2495,"IC":2496,"ĠCol":2497,"Ġcaught":2498,"amer":2499,"uri":2500,"Ġfly":2501,"Ġneeds":2502,"ID":2503,"va":2504,"iter":2505,"lete":2506,"Wh":2507,"anu":2508,"Ġsea":2509,"dd":2510,"Ġmad":2511,"Ġcatch":2512,"Ġsuggest":2513,"ĠFebruary":2514,"Ġoffice":2515,"See":2516,"Ġhang":2517,"Ġdeep":2518,"ĠLe":2519,"unity":2520,"Ġshar":2521,"ĠAunt":2522,"APTER":2523,"20":2524,"ĠDaddy":2525,"Ġsick":2526,"Ġclothes":2527,"ising":2528,"Ġdet":2529,"Ġworth":2530,"Ġ196":2531,"because":2532,"bl":2533,"Ġbird":2534,"ĠOr":2535,"Ġsecret":2536,"Ġappear":2537,"Ġcirc":2538,"reed":2539,"ances":2540,"Ġstru":2541,"Ġdistrict":2542,"Ġreturned":2543,"ĠNow":2544,"Ġdoubt":2545,"ffect":2546,"Ġring":2547,"ĠWhy":2548,"Ġanyway":2549,"Ġarms":2550,"ĠKing":2551,"Ġhusband":2552,"Ġking":2553,"Ġequ":2554,"ulation":2555,"Ġboard":2556,"ada":2557,"irt":2558,"ored":2559,"Ġsucc":2560,"ray":2561,"Ġbag":2562,"Ġcal":2563,"ĠSir":2564,"Ġsafe":2565,"Ġtrust":2566,"Ġ!":2567,"Ġexactly":2568,"note":2569,"Foot":2570,"Ġdat":2571,"Ġduck":2572,"Ġfill":2573,"Ġlangu":2574,"Ġstation":2575,"Ġmeeting":2576,"CHAPTER":2577,"Ġsystem":2578,"orence":2579,"Ġusually":2580,"Ġstanding":2581,"ET":2582,"Ġdaddy":2583,"Ġspend":2584,"Ġlonger":2585,"Ġpract":2586,"attle":2587,"Ġyellow":2588,"Ġeye":2589,"Ġvisit":2590,"hile":2591,"owers":2592,"Ġshoot":2593,"tered":2594,"AND":2595,"Ġseat":2596,"Ġfigure":2597,"olute":2598,"Ġpoints":2599,"AY":2600,"Ġtowards":2601,"Ġposition":2602,"Ġmilk":2603,"iled":2604,"itty":2605,"ondon":2606,"Ġjump":2607,"Ġmaster":2608,"Ġcost":2609,"Or":2610,"Ġsave":2611,"Ġsupport":2612,"Ġcertainly":2613,"Ġcup":2614,"Ġpolice":2615,"Ġsupposed":2616,"Ġcounty":2617,"uk":2618,"isten":2619,"Ġanyone":2620,"Ġchanged":2621,"Ġindeed":2622,"net":2623,"ean":2624,"Ġpost":2625,"Ġrain":2626,"uation":2627,"oose":2628,"unic":2629,"ĠDavid":2630,"Ġwild":2631,"Ġnur":2632,"idence":2633,"ĠBrit":2634,"Ġcontro":2635,"shall":2636,"Ġsus":2637,"Ġya":2638,"ĠGood":2639,"Footnote":2640,"Mummy":2641,"Ġest":2642,"onel":2643,"Ġship":2644,"Ġdirect":2645,"Ġahead":2646,"Ġnorth":2647,"Ġpu":2648,"icha":2649,"eal":2650,"Ġthirty":2651,"gar":2652,"Ġgold":2653,"Ġexcept":2654,"born":2655,"Ġdiv":2656,"ĠCharl":2657,"ana":2658,"Ġdevelop":2659,"Ġnearly":2660,"OK":2661,"ris":2662,"Ġfit":2663,"ĠJoe":2664,"gram":2665,"Ġbes":2666,"UT":2667,"com":2668,"ights":2669,"Ġprop":2670,"Ġmillion":2671,"Ġ15":2672,"Ġpot":2673,"rat":2674,"Ġcomfort":2675,"Ġremark":2676,"AD":2677,"ĠGeor":2678,"Ġconsider":2679,"Ġeffect":2680,"ĠCon":2681,"fer":2682,"Ġsad":2683,"Ġru":2684,"rupt":2685,"ĠWell":2686,"Ġvar":2687,"then":2688,"Ġmoved":2689,"Ġtest":2690,"cially":2691,"Ġdecided":2692,"Ġsand":2693,"ĠSte":2694,"pril":2695,"Ġshut":2696,"ĠâĢĺ":2697,"Ġhop":2698,"Ġfollowed":2699,"Ġfootball":2700,"ium":2701,"Ġaccount":2702,"ĠCaptain":2703,"iling":2704,"Ġleg":2705,"Ġsounds":2706,"Ġtoy":2707,"ĠMin":2708,"ĠBrad":2709,"ĠCounty":2710,"Ġsilver":2711,"terday":2712,"ĠAlex":2713,"ĠOne":2714,"ĠGerman":2715,"Ġz":2716,"ushed":2717,"Ġknock":2718,"anuary":2719,"ĠâĢĻ":2720,"Ġwa":2721,"ĠWar":2722,"Ġputting":2723,"ĠLondon":2724,"Ġcomplete":2725,"ichael":2726,"ĠAND":2727,"ror":2728,"ĠMc":2729,"Ġbroken":2730,"Ġreached":2731,"mas":2732,"itted":2733,"Ġparent":2734,"form":2735,"Ġla":2736,"ĠDr":2737,"Sorry":2738,"Ġquickly":2739,"ior":2740,"uthor":2741,"la":2742,"Ġtoward":2743,"reek":2744,"ĠIndian":2745,"....":2746,"Ġwhose":2747,"gas":2748,"Ġtreat":2749,"Ġbab":2750,"Ġquar":2751,"ogn":2752,"king":2753,"ĠRos":2754,"Ġstrange":2755,"Ġgiving":2756,"Ġservice":2757,"Ġsuddenly":2758,"Ġgovernment":2759,"Ġspoke":2760,"Ġdrive":2761,"Ġsense":2762,"rigin":2763,"Ġlearn":2764,"cuse":2765,"_,":2766,"Ġav":2767,"Ġmount":2768,"ĠFlorence":2769,"Ġpress":2770,"iron":2771,"ĠMy":2772,"Ġ12":2773,"Ġclim":2774,"Ġclos":2775,"Ġleaving":2776,"when":2777,"Ġoper":2778,"stairs":2779,"hern":2780,"Ġspec":2781,"Ġval":2782,"Ġstri":2783,"Ġcover":2784,"ffic":2785,"Thanks":2786,"ĠFrank":2787,"Ġwritten":2788,"Ġexpress":2789,"emy":2790,"Ġband":2791,"ging":2792,"Ġprotect":2793,"itchen":2794,"Ġmention":2795,"Ġevent":2796,"Ġnose":2797,"Ġtot":2798,"vision":2799,"Ġbroke":2800,"Ġdam":2801,"Ġpage":2802,"Ġburn":2803,"iff":2804,"ffee":2805,",'":2806,"Ġhors":2807,"Ġmember":2808,"Ġshout":2809,"hold":2810,"Ġdifficult":2811,"omp":2812,"Ġiss":2813,"Ġhappens":2814,"Ġinstead":2815,"Ġlie":2816,"Ġcarried":2817,"ĠIT":2818,"ighb":2819,"Ġisland":2820,"Ġexclaimed":2821,"lean":2822,"Ġsuper":2823,"Ġorgan":2824,"Ġopened":2825,"Ġaccept":2826,"ĠJanuary":2827,"Ġtruth":2828,"Ġheavy":2829,"Ġbirthday":2830,"Ġdecl":2831,"Ġinform":2832,"ichard":2833,"Ġnamed":2834,"ift":2835,"ĠTr":2836,"arden":2837,"Ġfifty":2838,"Ġcool":2839,"Ġsuccess":2840,"sc":2841,"Ġpack":2842,"rill":2843,"Ġkitchen":2844,"Ġrecogn":2845,"oul":2846,"Ġweeks":2847,"Ġcharacter":2848,"Ġtick":2849,"ĠFrench":2850,"mbers":2851,"Ġcrazy":2852,"Ġride":2853,"Ġstopped":2854,"mother":2855,"Ġstreet":2856,"Wait":2857,"ounter":2858,"Ġice":2859,"ency":2860,"EL":2861,"Hi":2862,"ĠPar":2863,"Ġ195":2864,"does":2865,"fast":2866,"Ġah":2867,"Ġimag":2868,"Ġeating":2869,"con":2870,"Ġgall":2871,"Ġnecess":2872,"Ġcompan":2873,"Ġseries":2874,"'.":2875,"ient":2876,"ination":2877,"ĠNorth":2878,"Ġbelong":2879,"ience":2880,"ously":2881,"ancy":2882,"ospital":2883,"Ġbright":2884,"Ġcast":2885,"Ġann":2886,"----------------":2887,"gue":2888,"rer":2889,"ips":2890,"iles":2891,"Ġeveryone":2892,"Ġ]":2893,"Ġtem":2894,"Ġang":2895,"Ġplaces":2896,"Tell":2897,"Ste":2898,"two":2899,"Ġcop":2900,"Ġpig":2901,"Ġdelight":2902,"After":2903,"sy":2904,"time":2905,"Ġfail":2906,"Ġegg":2907,"acy":2908,"Ġut":2909,"ĠSc":2910,"Ġwhis":2911,"ĠTo":2912,"Ġvillage":2913,"Ġsomewhere":2914,"bert":2915,"Ġgeneral":2916,"ĠMan":2917,"Ġgrow":2918,"Ġfollowing":2919,"Ġbuilding":2920,"Really":2921,"hell":2922,"Ġ194":2923,"Ġfucking":2924,"Ġfurther":2925,"ishing":2926,"ooh":2927,"Ġprison":2928,"Ġled":2929,"Ġstore":2930,"ified":2931,"Ġpublic":2932,"Take":2933,"ĠAb":2934,"Ġyesterday":2935,"Ġinterested":2936,"ives":2937,"Ġbra":2938,"Ġorigin":2939,"Ġresult":2940,"Ġalthough":2941,"Ġbull":2942,"Ġ16":2943,"Ġanybody":2944,"IR":2945,"Ġlevel":2946,"Ġthrow":2947,"resent":2948,"Ġbow":2949,"Ġmiddle":2950,"Ġteacher":2951,"Ġcab":2952,"Ġnational":2953,"Ġju":2954,"ingly":2955,"Ġneck":2956,"Ġwarm":2957,"ĠFrance":2958,"which":2959,"singing":2960,"Ġspir":2961,"amb":2962,"amma":2963,"ears":2964,"Ġbank":2965,"Ġshop":2966,"Ġlim":2967,"Ġreleas":2968,"rop":2969,"Ġcre":2970,"ĠNove":2971,"Ġcommon":2972,"Fr":2973,"say":2974,"iversity":2975,"CK":2976,"Ġlikes":2977,"ĠGo":2978,"icks":2979,".--":2980,"orld":2981,"Ġslight":2982,"Ġcareful":2983,"Ġcurrent":2984,"nes":2985,"Ġsnow":2986,"Ġmembers":2987,"Ġsingle":2988,"ĠNot":2989,"Ġlocal":2990,"Like":2991,"roy":2992,"ĠSouth":2993,"ĠNovember":2994,"yn":2995,"iny":2996,"Ġemp":2997,"Ġsilence":2998,"hel":2999,"ĠPer":3000,"Ġloved":3001,"Ġtur":3002,"Ġdev":3003,"His":3004,"was":3005,"ills":3006,"Ġsituation":3007,"Ġdistance":3008,"work":3009,"Ġban":3010,"ĠWest":3011,"Ġwrote":3012,"Ġdescri":3013,"Stop":3014,"Ġreceived":3015,"ĠBob":3016,"Ġmatch":3017,"Ġcond":3018,"Ġhuman":3019,"ply":3020,"ĠEuro":3021,"pecially":3022,"ai":3023,"Ġbought":3024,"Ġitself":3025,"Ġthird":3026,"iday":3027,"Ġanx":3028,"ĠEngland":3029,"Ġfut":3030,"Ġhol":3031,"Ġbusy":3032,"Ġlanguage":3033,"Will":3034,"some":3035,"Ġmoving":3036,"Ġsummer":3037,"Ġauthor":3038,"ctober":3039,"ĠWh":3040,"cient":3041,"Ġquestions":3042,"arr":3043,"ĠJim":3044,"eptember":3045,"leanor":3046,"ya":3047,"Ġneighb":3048,"olutely":3049,"Ġlab":3050,"phone":3051,"Ġwatching":3052,"Ġcoffee":3053,"Ġrespect":3054,"rief":3055,"Ġshouldn":3056,"Ġdepartment":3057,"Ġbud":3058,"uty":3059,"Ġdefe":3060,"ardon":3061,"Ġcompl":3062,"Ġattention":3063,"Ch":3064,"cket":3065,"aug":3066,"gged":3067,"Ġvol":3068,"ĠCal":3069,"Ġ2020":3070,"ege":3071,"ician":3072,"Ġcow":3073,"Ġself":3074,"ĠAfter":3075,"play":3076,"mo":3077,"Ġhospital":3078,"ALL":3079,"Ġreach":3080,"Ġsell":3081,"Ġvict":3082,"ugust":3083,"SIS":3084,"resh":3085,"ĠUncle":3086,"bing":3087,"mon":3088,"Ġusing":3089,"Ġmajor":3090,"val":3091,"Ġnor":3092,"friend":3093,"Ġnone":3094,"Ġsubject":3095,"Ġcrow":3096,"Ġadded":3097,"Ġincre":3098,"Ġtape":3099,"Ġhealth":3100,"ament":3101,"Ġsol":3102,"asion":3103,"Ġprogram":3104,"Ġcontinued":3105,"makes":3106,"yond":3107,"ĠDan":3108,"Ġfinish":3109,"Ġcause":3110,"ĠCity":3111,"Ġmommy":3112,".âĢĻ":3113,"ral":3114,"Ġformer":3115,"Ġ2021":3116,"Ġslowly":3117,"Gr":3118,"Ġbene":3119,"ums":3120,"Ġlose":3121,"Ġregion":3122,"ĠApril":3123,"Ġseeing":3124,"rene":3125,"Ġdi":3126,"ĠComm":3127,"ĠLet":3128,"ission":3129,"Ġchief":3130,"Ġtrees":3131,"IGH":3132,"Ġrid":3133,"cious":3134,"Ġcommand":3135,"Ġearth":3136,"ĠPaul":3137,"Ġprodu":3138,"Ġprin":3139,"Ġcharge":3140,"Ġbottom":3141,"Ġparents":3142,"Ġlots":3143,"Ġreleased":3144,"sit":3145,"Ġdry":3146,"Ġblow":3147,"ĠFraser":3148,"Ġallowed":3149,"ĠJuly":3150,"Ġwalked":3151,"Ġinvol":3152,"rit":3153,"ĠAm":3154,"viously":3155,"Ġver":3156,"icken":3157,"Ġcapt":3158,"Ġwonderful":3159,"Ġfuture":3160,"chan":3161,"Ġshit":3162,"Ġanymore":3163,"Ġappeared":3164,"Ġcorner":3165,"LD":3166,"lect":3167,"Ġlegs":3168,"uhhuh":3169,"Ġpieces":3170,"Ġexample":3171,"Ġhorses":3172,"ĠST":3173,"ĠWorld":3174,"Ġserious":3175,"Ġshowed":3176,"Ġpaid":3177,"Ġbeat":3178,"Ġleaves":3179,"Ġbuilt":3180,"bers":3181,"gu":3182,"Ġspot":3183,"Ġdollars":3184,"ĠSh":3185,"ĠAdam":3186,"ased":3187,"ĠSeptember":3188,"Ġgod":3189,"ĠRichard":3190,"iod":3191,"Ġhoney":3192,"ĠSw":3193,"Ġshoes":3194,"Ġscar":3195,"babbles":3196,"Ġtelevision":3197,"Listen":3198,"Ġfarm":3199,"Ġswim":3200,"Ġbreakfast":3201,"lay":3202,"ining":3203,"ĠON":3204,"Ġlock":3205,"Ġaccident":3206,"gasps":3207,"house":3208,"vol":3209,"ĠOctober":3210,"Ġclub":3211,"Ġturns":3212,"Ġglass":3213,"aff":3214,"ĠPol":3215,"isted":3216,"ĠChristmas":3217,"Un":3218,"ploy":3219,"hello":3220,"Ġsex":3221,"antly":3222,"Ġregard":3223,"Ġtruck":3224,"SE":3225,"Ġlift":3226,"Ġtast":3227,"iced":3228,"Ġtor":3229,"athe":3230,"Ġrad":3231,"ron":3232,"Ġworks":3233,"Ġhate":3234,"sp":3235,"with":3236,"ume":3237,"Ġletters":3238,"Ġextra":3239,"ribut":3240,"ĠMe":3241,"ĠSha":3242,"ĠBE":3243,"Ġrub":3244,"esus":3245,"Ġforce":3246,"ground":3247,"llustr":3248,"Ġport":3249,"amund":3250,"Ġseason":3251,"Ġattempt":3252,"hood":3253,"ĠAlexander":3254,"Ġnoises":3255,"Ġ11":3256,"ology":3257,"aching":3258,"Ġbreath":3259,"Ġeff":3260,"ĠDor":3261,"medi":3262,"Ġdirection":3263,"Ġpopulation":3264,"ille":3265,"ĠTe":3266,"fl":3267,"your":3268,"Ġnatur":3269,"Ġterrible":3270,"ires":3271,"Ġkick":3272,"ĠChi":3273,"ĠBy":3274,"Ġhistory":3275,"off":3276,"Ġcas":3277,"Ġweren":3278,"Ġdropped":3279,"Ġbeginning":3280,"Ġpati":3281,"Ġstuck":3282,"Give":3283,"iol":3284,"Ġnorm":3285,"Ġmanner":3286,"aret":3287,"Ġlunch":3288,"Ġhasn":3289,"Ġlying":3290,"Ġcollect":3291,"Me":3292,"Ġ$":3293,"isf":3294,"Ġcouncil":3295,"Ġchurch":3296,"Ġentire":3297,"ĠBritish":3298,"Ġvocal":3299,"Ġhall":3300,"ĠAugust":3301,"Ġjud":3302,"ounded":3303,"Ġtype":3304,"Ġhig":3305,"Ġarr":3306,"Ġbread":3307,"ENT":3308,"nect":3309,"isc":3310,"Ġhast":3311,"ĠEl":3312,"Ġnames":3313,"cember":3314,"Ġworse":3315,"Ġ193":3316,"Ġperiod":3317,"Ġterm":3318,"Per":3319,"Ġpromise":3320,"ppy":3321,"ĠGrand":3322,"._":3323,"ino":3324,"lly":3325,"Ġhous":3326,"irm":3327,"ode":3328,"Ġanimal":3329,"VER":3330,"ĠGreat":3331,"ĠEurope":3332,"Ġmach":3333,"ĠAg":3334,"Ġpresident":3335,"Ġputs":3336,"Ġprep":3337,"view":3338,"Ġinformation":3339,"Ġpal":3340,"anced":3341,"Ġliked":3342,"gest":3343,"ti":3344,"estern":3345,"Ġpriv":3346,"isk":3347,"riage":3348,"Ġsmile":3349,"Ġshare":3350,"Ġcontrol":3351,"Um":3352,"ĠJune":3353,"Ġ14":3354,"Ġwalking":3355,"Ġinteresting":3356,"itive":3357,"Ġpark":3358,"uts":3359,"Ġmem":3360,"ĠMal":3361,"Ġarmy":3362,"Ġcray":3363,"Ġpretend":3364,"of":3365,"Ġgarden":3366,"aven":3367,"rel":3368,"elve":3369,"Ġye":3370,"Ġwel":3371,"ĠTHAT":3372,"Ġeduc":3373,"ien":3374,"Ġhey":3375,"clock":3376,"Ġcrying":3377,"ĠSome":3378,"aker":3379,"ength":3380,"would":3381,"ĠPat":3382,"Ġtalked":3383,"Ġdiscuss":3384,"Ġcrowd":3385,"omes":3386,"Ġbeyond":3387,"Ġconvers":3388,"ization":3389,"vin":3390,"inite":3391,"Ġpounds":3392,"Ġsmell":3393,"Does":3394,"Ġdrop":3395,"sey":3396,"Ġjack":3397,"ably":3398,"ĠLuc":3399,"Ġcamer":3400,"ĠMark":3401,"duced":3402,"By":3403,"Ġdance":3404,"omas":3405,"acing":3406,"ula":3407,"erson":3408,"upid":3409,"ston":3410,"wood":3411,"has":3412,"Ġsurprise":3413,"UN":3414,"Ġremain":3415,"ELL":3416,"Ġsle":3417,"Ġalive":3418,"resident":3419,"Ġsettle":3420,"ĠGerva":3421,"Nothing":3422,"Ġhungry":3423,"Ġeffort":3424,"Would":3425,"ĠLord":3426,"overed":3427,"Ġproblems":3428,"AK":3429,"inary":3430,"erve":3431,"Ġfool":3432,"Ġjour":3433,"Ġholding":3434,"ĠGervaise":3435,"lt":3436,"ĠSund":3437,"Ġdifference":3438,"Somet":3439,"eep":3440,"Ġtend":3441,"Ġneeded":3442,"ĠGeorge":3443,"Mar":3444,"Ġcand":3445,"Ġstren":3446,"astic":3447,"Ġasking":3448,"Ġbelow":3449,"Ġpleasure":3450,"ĠWho":3451,"Ġfil":3452,"Ġbutter":3453,"unny":3454,"ustom":3455,"ĠPeter":3456,"ference":3457,"Ġcove":3458,"ĠMarch":3459,"ĠPeggy":3460,"Ġtow":3461,"chn":3462,"Ġwriting":3463,"Ġcompet":3464,"Ġelect":3465,"lished":3466,"uge":3467,"Ġimmedi":3468,"ĠDecember":3469,"Even":3470,"Sure":3471,"oman":3472,"ica":3473,"ĠCo":3474,"cell":3475,"ument":3476,"]!":3477,"Ġpush":3478,"igg":3479,"ĠJust":3480,"Ġsatisf":3481,"ala":3482,"Ġlaughing":3483,"Ġpolicy":3484,"Which":3485,"unicip":3486,"counter":3487,"ĠCome":3488,"Ġagree":3489,"Ġobs":3490,"ĠRosamund":3491,"Mhm":3492,"Ġfat":3493,"Ġthanks":3494,"Ġfinally":3495,"lden":3496,"arty":3497,"aper":3498,"iers":3499,"set":3500,"Ġdrew":3501,"Ġlength":3502,"ĠMad":3503,"ĠSe":3504,"Ġjoy":3505,"unting":3506,"Ġcourt":3507,"CE":3508,"mit":3509,"Ġdeter":3510,"Ġpicked":3511,"Ġrespons":3512,"baby":3513,"Ġcru":3514,"Ġgen":3515,"Ġmanage":3516,"Ġreading":3517,"box":3518,"Ġgames":3519,"ashed":3520,"cture":3521,"Ġaff":3522,"azing":3523,"Ġinvest":3524,"Ġfavorite":3525,"bur":3526,"Ġfresh":3527,"pper":3528,"Ġolder":3529,"Ġmass":3530,"Ġfright":3531,"will":3532,"pose":3533,"yl":3534,"zen":3535,"Ġrepe":3536,"Ġnobody":3537,"ĠRoy":3538,"Ġuncle":3539,"Ġjuice":3540,"under":3541,"Ġfle":3542,"ilar":3543,"Ġninet":3544,"bout":3545,"ashing":3546,"ĠMary":3547,"Ġspent":3548,"oseph":3549,"Ġbrown":3550,"RI":3551,"please":3552,"Ġviol":3553,"Ġamount":3554,"ĠIndians":3555,"Ġrul":3556,"Ġproject":3557,"Ġstreng":3558,"Ġwide":3559,"othy":3560,"illa":3561,"Ġpossib":3562,"board":3563,"ees":3564,"ĠWith":3565,"Ġlikely":3566,"su":3567,"atives":3568,"ĠRuss":3569,"pes":3570,"Ġturning":3571,"ancing":3572,"take":3573,"Ġears":3574,"ades":3575,"ption":3576,"Ġespecially":3577,"Ġma":3578,"Ġfrog":3579,"Ġtall":3580,"str":3581,"elen":3582,"Ġfinger":3583,"inct":3584,"Ġwag":3585,"Very":3586,"cer":3587,"vious":3588,"Ġsens":3589,"Ġgrew":3590,"Ġsepar":3591,"Ġrap":3592,"ĠUniversity":3593,"NG":3594,"lin":3595,"Ġdate":3596,"Ġhero":3597,"ĠSec":3598,"Ġtrack":3599,"ashion":3600,"Ġinfl":3601,"Ġloud":3602,"aded":3603,"ils":3604,"ĠFOR":3605,"Ġgives":3606,"Ġhole":3607,"ĠMa":3608,"ĠRep":3609,"nel":3610,"wow":3611,"wise":3612,"erved":3613,"ĠIrene":3614,"ĠItal":3615,"Ġrose":3616,"Ġraised":3617,"Daddy":3618,"por":3619,"olf":3620,"Ġcomb":3621,"Ġdesign":3622,"Ġtail":3623,"Ġemb":3624,"ĠJames":3625,"ĠJones":3626,"Ġspring":3627,"Ġcareer":3628,"aturday":3629,"Ġforgot":3630,"nie":3631,"oming":3632,"ĠMom":3633,"Ġspeed":3634,"Ġfeed":3635,"Ġexplain":3636,"ĠBradford":3637,"Ġlaid":3638,"ĠFather":3639,"Ġsky":3640,"Ġspeaking":3641,"iar":3642,"Ġmunicip":3643,"ĠWhere":3644,"cks":3645,"pered":3646,"Ġhardly":3647,"Ġconcer":3648,"Ġcamera":3649,"Mom":3650,"Ġsilly":3651,"Ġsuff":3652,"Ġ13":3653,"ĠEx":3654,"Ġgrass":3655,"Ġhandle":3656,"CT":3657,"Ġlaug":3658,"Ġthinks":3659,"Ġrepresent":3660,"Ġsimply":3661,"ION":3662,"Ġaut":3663,"ĠSu":3664,"Ġrough":3665,"Ġoccasion":3666,"Excuse":3667,"Ġwet":3668,"Ġfol":3669,"These":3670,"Ġknights":3671,"Ġmonkey":3672,"ĠAmerica":3673,"Ġinterrupt":3674,"Ġarrived":3675,"ĠSunday":3676,"Ġlaughed":3677,"Ġwash":3678,"ales":3679,"ĠSm":3680,"ĠTHI":3681,"Ġspace":3682,"Ġflowers":3683,"Ġbound":3684,"atic":3685,"Ġtwelve":3686,"Illustr":3687,"Pe":3688,"cher":3689,"erry":3690,"Ġcake":3691,"Ġhide":3692,"Ġengine":3693,"Ġdestroy":3694,"Ġbattle":3695,"Ġdue":3696,"Ġthreat":3697,"ĠHarry":3698,"UR":3699,"tr":3700,"Ġstupid":3701,"ĠAf":3702,"aps":3703,"Ġintro":3704,"Ġoccur":3705,"Ġsouth":3706,"Ġcream":3707,"ora":3708,"Ġpray":3709,"lier":3710,"Ġcaptain":3711,"Ġdeterm":3712,"rem":3713,"itions":3714,"eder":3715,"Was":3716,"Ġteeth":3717,"Ġninety":3718,"Ġpuzz":3719,"omin":3720,"ĠAre":3721,"ĠCharlie":3722,"LY":3723,"Ġbrief":3724,"Ġweap":3725,"ĠOK":3726,"OP":3727,"rect":3728,"Ġpause":3729,"ĠME":3730,"Ġcontain":3731,"Ġsett":3732,"ĠWilliam":3733,"Ġcovered":3734,"Ġguard":3735,"Ġ30":3736,"iant":3737,"ico":3738,"ĠMarie":3739,"Ġbottle":3740,"Cl":3741,"Two":3742,"kes":3743,"whis":3744,"Ġhy":3745,"Ġasleep":3746,"ĠEm":3747,"Ġways":3748,"Ar":3749,"Our":3750,"bes":3751,"ky":3752,"kin":3753,"itude":3754,"ĠIS":3755,"Ġhost":3756,"elly":3757,"ĠLady":3758,"Ġarrest":3759,"Ġpocket":3760,"Ġentered":3761,"Ġbabies":3762,"cul":3763,"Ġ2019":3764,"Ġhurry":3765,"Ġofficer":3766,"ari":3767,"Ġgoin":3768,"Ġcalling":3769,"Ġhelped":3770,"Ġoppos":3771,"Sp":3772,"Ġfre":3773,"iment":3774,"...?":3775,"Ġ2018":3776,"Ġemploy":3777,"Ġsurprised":3778,"ox":3779,"Ġvide":3780,"Ġclosed":3781,"ĠIsland":3782,"Ġcard":3783,"Ġforth":3784,"Ġladies":3785,"Ġopport":3786,"Ġfingers":3787,"From":3788,"Ġmeat":3789,"ĠMichael":3790,"Ġrich":3791,"ording":3792,"Mrs":3793,"ners":3794,"iforn":3795,"Ġterms":3796,"ipe":3797,"Ġident":3798,"ĠLea":3799,"ĠOf":3800,"Ġstarts":3801,"ket":3802,"Ġnotice":3803,"Ġpeace":3804,"Illustration":3805,"maybe":3806,"raph":3807,"Ġbridge":3808,"Ġannoun":3809,"Ġstage":3810,"ĠSam":3811,"Ġprocess":3812,"Ġconnect":3813,"Ġscared":3814,"Ġfellows":3815,"eneral":3816,"Ġcapital":3817,"Ġincluding":3818,"IGHT":3819,"wait":3820,"Ġstream":3821,"chie":3822,"Ġsimple":3823,"Ġcabin":3824,"Ġduty":3825,"ĠMer":3826,"ĠHey":3827,"Ġpleased":3828,"Ġmistake":3829,"IM":3830,"itary":3831,"eddy":3832,"Ġund":3833,"Ġtherefore":3834,"hire":3835,"gon":3836,"phan":3837,"ration":3838,"elest":3839,"Ġnineteen":3840,"din":3841,"ipped":3842,"Ġcuri":3843,"Ġeast":3844,"Ġeager":3845,"Ġwelcome":3846,"usion":3847,"ushing":3848,"ads":3849,"Ġkey":3850,"ivid":3851,"Ġbuck":3852,"Ġthrew":3853,"Ġdriving":3854,"ĠCaliforn":3855,"Ġnecessary":3856,"Miss":3857,"Ġgar":3858,"Ġforty":3859,"roat":3860,"Ġneg":3861,"Ġjoin":3862,"Ġsusp":3863,"Ġnote":3864,"Ġsinging":3865,"Ġescape":3866,"tell":3867,"ĠHall":3868,"ression":3869,"Ġhonest":3870,"Pro":3871,"Ġgate":3872,"ĠRE":3873,"Could":3874,"Ġtone":3875,"Ġdeli":3876,"iance":3877,"ns":3878,"reme":3879,"ĠMommy":3880,"ĠLou":3881,"aves":3882,"Ġur":3883,"essor":3884,"yer":3885,"Ġtax":3886,"Ġmamma":3887,"Ġplaced":3888,"ĠNational":3889,"Ġsimilar":3890,"ĠJapanese":3891,"initely":3892,"ita":3893,"Ġpir":3894,"ĠPresident":3895,"Ġspell":3896,"ida":3897,"ograp":3898,"Ġholds":3899,"May":3900,"cour":3901,"sings":3902,"uce":3903,"Ġbomb":3904,"Ġnea":3905,"ĠChe":3906,"ittee":3907,"Ġspread":3908,"Ġshows":3909,"Ġskin":3910,"Bl":3911,"down":3912,"Ġyouth":3913,"Ġgas":3914,"ables":3915,"Ġanywhere":3916,"ĠCalifornia":3917,"John":3918,"Sir":3919,"ella":3920,"Ġunless":3921,"Ġpictures":3922,"Ġstrength":3923,"Mommy":3924,"Tr":3925,"Ġfamil":3926,"Ġtight":3927,"rey":3928,"itz":3929,"arth":3930,"Ġsearch":3931,"ĠDad":3932,"Ġtechn":3933,"Ġvarious":3934,"rs":3935,"Ġsoul":3936,"ĠThese":3937,"Ġbroad":3938,"Ġcaused":3939,"Ġpet":3940,"aches":3941,"eless":3942,"Ġchap":3943,"Ġnumbers":3944,"Ġmarket":3945,"Ġstrugg":3946,"Ġcompletely":3947,"Ġdeclared":3948,"Ġmachine":3949,"YOU":3950,"da":3951,"oved":3952,"oring":3953,"Ġinqu":3954,"Ġenemy":3955,"ungle":3956,"Ġnatural":3957,"Ġlines":3958,"Ġstories":3959,"ĠMon":3960,"ĠSaturday":3961,"Ġparts":3962,"Ġlaughs":3963,"Ġdressed":3964,"Ġfaith":3965,"De":3966,"ini":3967,"Ġsize":3968,"ites":3969,"Ġrole":3970,"Ġproud":3971,"Ġappre":3972,"Ġcommune":3973,"Ġrelations":3974,"Ġconversation":3975,"Celest":3976,"line":3977,"cely":3978,"hys":3979,"uckles":3980,"Ġscene":3981,"Ġbased":3982,"Ġfilled":3983,"vey":3984,"Ġhappening":3985,"Ġexpected":3986,"ville":3987,"Ġsevent":3988,"Ġimm":3989,"arm":3990,"Ġweather":3991,"Ġcollege":3992,"Ġimmediately":3993,"AVE":3994,"Ġwit":3995,"Ġshore":3996,"Ġ24":3997,"Ġcoat":3998,"ublic":3999,"Ġcrack":4000,"Ġcheer":4001,"exas":4002,"Ġsharp":4003,"God":4004,"Ġdru":4005,"ests":4006,"Ġspr":4007,"Ġ2022":4008,"Ġsteps":4009,"Ġnature":4010,"Ġdeb":4011,"Ġtwice":4012,"Ġourselves":4013,"ails":4014,"Ġregular":4015,"Ġdrawing":4016,"Ġwoods":4017,"Ġremarked":4018,"Ġangry":4019,"Ġspirit":4020,"field":4021,"Ġhadn":4022,"Ġchicken":4023,"Ġeasily":4024,"Ġawful":4025,"Ġpromised":4026,"Ġvocalises":4027,"Celeste":4028,"iving":4029,"worth":4030,"Ġwest":4031,"Ġoffe":4032,"ĠCent":4033,"ĠHouse":4034,"ĠGO":4035,"Ġearn":4036,"Ġphot":4037,"Ġsquare":4038,"Ġinvolved":4039,"IL":4040,"boy":4041,"Ġwand":4042,"ids":4043,"ĠFred":4044,"Ġ25":4045,"ension":4046,"colm":4047,"Ġfault":4048,"Never":4049,"ato":4050,"Ġsaved":4051,"Ġoffer":4052,"Ġrefer":4053,"Ġgentleman":4054,"Ġconside":4055,"ucker":4056,"ĠChair":4057,"Ġconsidered":4058,"Ġflat":4059,"Ġactiv":4060,"give":4061,"Ġcrew":4062,"Ġpun":4063,"Ġlips":4064,"ively":4065,"Ġpersonal":4066,"ĠChristian":4067,"Ġmessage":4068,"Ġtour":4069,"ening":4070,"rian":4071,"ĠBill":4072,"Ġallow":4073,"elp":4074,"Ġsuit":4075,"Ġplain":4076,"Ġpercent":4077,"Ġkeeping":4078,"ĠAlbert":4079,"Ġmentioned":4080,"AU":4081,"haha":4082,"Ġmat":4083,"Ġpan":4084,"otion":4085,"Ġcircle":4086,"hand":4087,"Ġmm":4088,"arry":4089,"ĠTur":4090,"ems":4091,"ousin":4092,"ggie":4093,"Aye":4094,"father":4095,"anny":4096,"Ġpat":4097,"Ġpath":4098,"Ġstro":4099,"Ġusual":4100,"Ġcars":4101,"Ġcomput":4102,"Ġcrit":4103,"Ġsupper":4104,"Ġaddress":4105,"Ġfighting":4106,"Ġlearned":4107,"ĠQue":4108,"Ġbeside":4109,"Ġet":4110,